[
  {
    "datum": "01.01",
    "ereignisse": [
      {
        "jahr": 2026,
        "beschreibung": "In einer Brandkatastrophe in einer Bar sterben in Crans-Montana, Schweiz, 41 Personen und 115 werden meist schwer verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Brandkatastrophe_von_Crans-Montana"
      },
      {
        "jahr": 2025,
        "beschreibung": "Die Ukraine stoppt um 6 Uhr morgens die Durchleitung von Erdgas aus Russland nach Europa. Zu diesem Zeitpunkt endet der Transitvertrag, der wegen des Russisch-ukrainischen Gasstreits nicht verlängert worden ist.",
        "quelle": "https://de.wikipedia.org/wiki/Ukraine"
      }
    ]
  },
  {
    "datum": "02.01",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Der weltweit einmalige Mischbetrieb von konventioneller und automatischer U-Bahn in Nürnberg wird komplett auf automatischen Betrieb umgestellt.",
        "quelle": "https://de.wikipedia.org/wiki/U-Bahn_N%C3%BCrnberg"
      },
      {
        "jahr": 2009,
        "beschreibung": "Dem Niederländer Raymond van Barneveld gelingt es als erstem Dartspieler, bei einer PDC-Weltmeisterschaft einen Neun-Darter zu werfen.",
        "quelle": "https://de.wikipedia.org/wiki/Raymond_van_Barneveld"
      }
    ]
  },
  {
    "datum": "03.01",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Christopher Loeak wird vom Parlament mit 21 zu 11 Stimmen zum sechsten Staatspräsidenten der Republik Marshallinseln gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Christopher_Loeak"
      },
      {
        "jahr": 2009,
        "beschreibung": "Die Bitcoin-Blockchain wird von Satoshi Nakamoto mit der Schöpfung der ersten 50 Bitcoin gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/Bitcoin"
      }
    ]
  },
  {
    "datum": "04.01",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Der 105-jährige Radsportler Robert Marchand stellt im Vélodrome National nahe Paris mit 22,574 Kilometer einen Stundenweltrekord in der von der UCI eigens für ihn geschaffenen Altersklasse „105+“ auf.",
        "quelle": "https://de.wikipedia.org/wiki/Robert_Marchand"
      },
      {
        "jahr": 2010,
        "beschreibung": "Mit offiziellen Feierlichkeiten wird in Dubai das höchste Gebäude der Welt, der Burj Khalifa, eingeweiht",
        "quelle": "https://de.wikipedia.org/wiki/Dubai"
      }
    ]
  },
  {
    "datum": "05.01",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Der emeritierte Papst Benedikt XVI. wird in Rom im Petersdom beigesetzt, an der Begräbnisfeier nehmen rund 50.000 Menschen teil.",
        "quelle": "https://de.wikipedia.org/wiki/Benedikt_XVI."
      },
      {
        "jahr": 2003,
        "beschreibung": "Der Transit des Saturn durch den Krebsnebel ermöglicht das Röntgen der Gashülle des Saturnmondes Titan.",
        "quelle": "https://de.wikipedia.org/wiki/Durchgang"
      }
    ]
  },
  {
    "datum": "06.01",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "In Washington, D.C. erstürmen Anhänger des amtierenden US-Präsidenten Donald Trump das Kapitol und blockieren für mehrere Stunden die Bestätigung der Ergebnisse der Präsidentschaftswahl 2020.",
        "quelle": "https://de.wikipedia.org/wiki/Washington%2C_D.C."
      },
      {
        "jahr": 2018,
        "beschreibung": "Im Ostchinesischen Meer kollidiert der Öltanker Sanchi, welcher 136.000 Tonnen Öl an Bord hat, mit einem chinesischen Massengutfrachter, geht in Flammen auf und sinkt am 14. Januar. Von der 32-köpfigen Besatzung überlebt niemand das Unglück.",
        "quelle": "https://de.wikipedia.org/wiki/Ostchinesisches_Meer"
      }
    ]
  },
  {
    "datum": "07.01",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Anschlag auf Charlie Hebdo in Paris. Zwei Terroristen stürmen die Redaktion des Satire-Magazins Charlie Hebdo. Zwölf Menschen sterben. Infolge des Anschlages kommt es zu zwei Geiselnahmen, bei welchen mehrere Zivilisten, ein weiterer Terrorist und die beiden Attentäter ums Leben kommen.",
        "quelle": "https://de.wikipedia.org/wiki/Anschlag_auf_Charlie_Hebdo"
      },
      {
        "jahr": 2014,
        "beschreibung": "In Nigeria setzt Präsident Jonathan den vom Parlament bereits beschlossenen Same Sex Marriage Prohibition Act in Kraft. Es gehört weltweit zu den drakonischsten Gesetzen gegen queere Menschen.",
        "quelle": "https://de.wikipedia.org/wiki/Geschichte_Nigerias"
      }
    ]
  },
  {
    "datum": "08.01",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Die Partei „Bündnis Sahra Wagenknecht – Vernunft und Gerechtigkeit“ wird gegründet.",
        "quelle": "https://de.wikipedia.org/wiki/B%C3%BCndnis_Sahra_Wagenknecht"
      },
      {
        "jahr": 2020,
        "beschreibung": "Ukraine-International-Airlines-Flug 752 wird wenige Minuten nach dem Start in Teheran (Iran) abgeschossen. Das Flugzeug war auf dem Weg nach Kiew (Ukraine). Alle 176 Personen an Bord, davon 167 Passagiere und neun Crew-Mitglieder, kommen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Ukraine-International-Airlines-Flug_752"
      }
    ]
  },
  {
    "datum": "09.01",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Vier Minuten nach dem Start in Jakarta stürzt Sriwijaya-Air-Flug 182 in die Javasee. Alle 62 Menschen an Bord der Boeing 737-500 kommen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Jakarta"
      },
      {
        "jahr": 2011,
        "beschreibung": "Im Südsudan beginnt ein Referendum, das bis zum 15. Januar 2011 dauert und in dem die Bevölkerung über die Unabhängigkeit des Landes abstimmt. Infolgedessen wurde der Südsudan am 9. Juli 2011 unabhängig.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdsudan"
      }
    ]
  },
  {
    "datum": "10.01",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Die FIFA beschließt, dass 48 Mannschaften in insgesamt 16 Gruppen zu je drei Mannschaften ab der Fußball-Weltmeisterschaft 2026 teilnehmen werden. Die Dauer der Vorrunde bleibt damit gleich, es kommt im K.-o.-System ein Sechzehntelfinale hinzu.",
        "quelle": "https://de.wikipedia.org/wiki/FIFA"
      },
      {
        "jahr": 2005,
        "beschreibung": "In Italien wird das Rauchverbot auf Räume in öffentlichen Gebäuden, Restaurants, Gaststätten, Bars, Cafés und Kneipen ausgeweitet.",
        "quelle": "https://de.wikipedia.org/wiki/Liste_der_Rauchverbote_nach_Land"
      }
    ]
  },
  {
    "datum": "11.01",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Die Elbphilharmonie in Hamburg wird eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Elbphilharmonie"
      },
      {
        "jahr": 2015,
        "beschreibung": "Der Finalsieg in Brisbane gegen Milos Raonic ist für Roger Federer sein 1000. Sieg auf der ATP World Tour. Vor ihm hatten dies nur Ivan Lendl (1071) und Jimmy Connors (1253) geschafft.",
        "quelle": "https://de.wikipedia.org/wiki/Brisbane_International_2015%2FHerren"
      }
    ]
  },
  {
    "datum": "12.01",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Bei einem Terroranschlag in der türkischen Metropole Istanbul werden zehn deutsche Touristen getötet.",
        "quelle": "https://de.wikipedia.org/wiki/Terroranschlag_in_Istanbul_am_12._Januar_2016"
      },
      {
        "jahr": 2010,
        "beschreibung": "Das Rüstungsunternehmen Rheinmetall MAN Military Vehicles wird gegründet.",
        "quelle": "https://de.wikipedia.org/wiki/Rheinmetall_MAN_Military_Vehicles"
      }
    ]
  },
  {
    "datum": "13.01",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die 1967 gegründete offizielle Jugendorganisation der rechtsextremen NPD, Junge Nationaldemokraten, benennt sich in Junge Nationalisten um.",
        "quelle": "https://de.wikipedia.org/wiki/Jugendverband"
      },
      {
        "jahr": 2012,
        "beschreibung": "Das Kreuzfahrtschiff Costa Concordia der Reederei Costa Crociere unter dem Kommando von Kapitän Francesco Schettino läuft in der Nähe der Insel Giglio auf Grund und kentert.",
        "quelle": "https://de.wikipedia.org/wiki/Costa_Concordia"
      }
    ]
  },
  {
    "datum": "14.01",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Vor dem südkoreanischen Verfassungsgericht in Seoul beginnt das Amtsenthebungsverfahren gegen Staatspräsident Yoon Suk-yeol.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdkorea"
      },
      {
        "jahr": 2022,
        "beschreibung": "In Tonga bricht der Vulkan Hunga Tonga-Hunga Haʻapai aus.",
        "quelle": "https://de.wikipedia.org/wiki/Vulkanausbruch_des_Hunga_Tonga_2022"
      }
    ]
  },
  {
    "datum": "15.01",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "In Südkorea wird der suspendierte Präsident Yoon Suk-yeol in seiner Seouler Residenz verhaftet, weil er im Vorjahr das Kriegsrecht verhängt hatte.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdkorea"
      },
      {
        "jahr": 2018,
        "beschreibung": "Der rumänische Ministerpräsident Mihai Tudose tritt nach nur sieben Monaten im Amt wegen interner Parteistreitigkeiten innerhalb der Sozialdemokratie zurück. Seinen Posten übernimmt Verteidigungsminister Mihai Fifor.",
        "quelle": "https://de.wikipedia.org/wiki/Rum%C3%A4nien"
      }
    ]
  },
  {
    "datum": "16.01",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das Bundesarbeitsgericht (BAG) in Erfurt urteilt in einem seit Jahren andauernden Rechtsstreit zwischen dem ehemaligen deutschen Fußball-Torhüter Heinz Müller und dem 1. FSV Mainz 05. Deutsche Fußballvereine dürfen Profifußballern auch künftig befristete Verträge geben.",
        "quelle": "https://de.wikipedia.org/wiki/Bundesarbeitsgericht"
      },
      {
        "jahr": 2015,
        "beschreibung": "US-Präsident Barack Obama setzt zahlreiche Erleichterungen des seit mehr als 50 Jahren bestehenden Wirtschaftsembargos gegen Kuba in Kraft. Wesentliche Teile, zu deren Aufhebung die Zustimmung des US-Kongresses notwendig ist, bleiben jedoch weiterhin bestehen.",
        "quelle": "https://de.wikipedia.org/wiki/Barack_Obama"
      }
    ]
  },
  {
    "datum": "17.01",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Südkorea eröffnet erstmals eine Botschaft in Kubas Hauptstadt Havanna.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdkorea"
      },
      {
        "jahr": 2025,
        "beschreibung": "Die Lufthansa Group übernimmt die italienische ITA Airways, und zwar mit zunächst 41 Prozent der Anteile.",
        "quelle": "https://de.wikipedia.org/wiki/Lufthansa_Group"
      }
    ]
  },
  {
    "datum": "18.01",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das Orkantief Friederike erreicht seinen Höhepunkt, während es durch Europa zieht. Es fordert acht Tote, viele Verletzte und richtet Schäden in Höhe von Hunderten Millionen an.",
        "quelle": "https://de.wikipedia.org/wiki/Orkantief_Friederike"
      },
      {
        "jahr": 2009,
        "beschreibung": "Mit einem einseitigen Waffenstillstand beenden die israelischen Streitkräfte die seit 27. Dezember des Vorjahres laufende Operation Gegossenes Blei gegen Einrichtungen und Mitglieder der Hamas im Gazastreifen.",
        "quelle": "https://de.wikipedia.org/wiki/Israelische_Verteidigungsstreitkr%C3%A4fte"
      }
    ]
  },
  {
    "datum": "19.01",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "In Seoul kommt der bereits suspendierte südkoreanische Präsident Yoon Suk-yeol in Untersuchungshaft, weil er das Kriegsrecht ausrief. Anhänger begehen Ausschreitungen und stürmen das Gerichtsgebäude.",
        "quelle": "https://de.wikipedia.org/wiki/Seoul"
      },
      {
        "jahr": 2025,
        "beschreibung": "TikTok stellt kurzzeitig den Betrieb in den Vereinigten Staaten ein.",
        "quelle": "https://de.wikipedia.org/wiki/TikTok"
      }
    ]
  },
  {
    "datum": "20.01",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Der am 5. November des Vorjahres zum zweiten Mal gewählte Donald Trump wird zum 47. US-Präsidenten vereidigt.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4sidentschaftswahl_in_den_Vereinigten_Staaten_2024"
      },
      {
        "jahr": 2021,
        "beschreibung": "Der am 3. November des Vorjahres gewählte Demokrat Joe Biden wird zum US-Präsidenten vereidigt.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4sidentschaftswahl_in_den_Vereinigten_Staaten_2020"
      }
    ]
  },
  {
    "datum": "21.01",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Ross Ulbricht wird von Präsident Trump begnadigt.",
        "quelle": "https://de.wikipedia.org/wiki/Ross_Ulbricht"
      },
      {
        "jahr": 2017,
        "beschreibung": "Beim Women’s March on Washington protestieren zwischen 500.000 und 700.000 Menschen am ersten Tag nach der Amtseinführung von Donald Trump für Frauen- und Menschenrechte in Washington, D.C. Entsprechende Demonstrationen finden auch in weiteren US-amerikanischen Großstädten und in zahlreichen anderen Ländern statt, weltweit rund 670.",
        "quelle": "https://de.wikipedia.org/wiki/Women%E2%80%99s_March_on_Washington"
      }
    ]
  },
  {
    "datum": "22.01",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Die deutsche Bundeskanzlerin Angela Merkel und der französische Staatspräsident Emmanuel Macron unterzeichnen im Aachener Rathaus den neuen Deutsch-Französischen Freundschaftsvertrag, bekannt als Aachener Vertrag.",
        "quelle": "https://de.wikipedia.org/wiki/Angela_Merkel"
      },
      {
        "jahr": 2012,
        "beschreibung": "Bei einem Referendum in Kroatien stimmt eine deutliche Mehrheit für den EU-Beitritt des Landes.",
        "quelle": "https://de.wikipedia.org/wiki/Referendum_in_Kroatien_%C3%BCber_den_Beitritt_zur_Europ%C3%A4ischen_Union"
      }
    ]
  },
  {
    "datum": "23.01",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Sicherheitskräfte verriegeln den Bahnhof Hankou in Wuhan, es ist weltweit der erste Lockdown der zu dieser Zeit entstehenden COVID-19-Pandemie.",
        "quelle": "https://de.wikipedia.org/wiki/Bahnhof_Hankou"
      },
      {
        "jahr": 2018,
        "beschreibung": "Im schweizerischen Davos beginnt unter dem Motto „Für eine gemeinsame Zukunft in einer zersplitterten Welt“ das bis zum Freitag dauernde 48. Jahrestreffen des Weltwirtschaftsforums mit über 3000 Teilnehmern, darunter 70 Staats- und Regierungschefs.",
        "quelle": "https://de.wikipedia.org/wiki/Schweiz"
      }
    ]
  },
  {
    "datum": "24.01",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Bei einer Massenpanik in  Yaoundé vor einem Fußballspiel des Afrika-Cups kommen acht Menschen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Massenpanik"
      },
      {
        "jahr": 2011,
        "beschreibung": "Bei einem tschetschenischen Terroranschlag am Flughafen Moskau-Domodedowo sterben durch einen Selbstmordattentäter 36 Menschen, 152 werden von der Explosion verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Tschetschenien"
      }
    ]
  },
  {
    "datum": "25.01",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Die UNESCO beschließt die Aufnahme der historischen Altstadt der ukrainischen Hafenstadt Odessa in die Liste des Weltkulturerbes.",
        "quelle": "https://de.wikipedia.org/wiki/UNESCO"
      },
      {
        "jahr": 2011,
        "beschreibung": "In Ägypten beginnen im Arabischen Frühling Massenproteste gegen Präsident Husni Mubarak.",
        "quelle": "https://de.wikipedia.org/wiki/Arabischer_Fr%C3%BChling"
      }
    ]
  },
  {
    "datum": "26.01",
    "ereignisse": [
      {
        "jahr": 2026,
        "beschreibung": "Mit dem Leichnam von Ron Gvili bergen die israelischen Streitkräfte im Gazastreifen das letzte Todesopfer der Geiselnahmen der Hamas während des Terrorangriffs auf Israel 2023.",
        "quelle": "https://de.wikipedia.org/wiki/Geiselnahmen_der_Hamas_w%C3%A4hrend_des_Terrorangriffs_auf_Israel_2023"
      },
      {
        "jahr": 2020,
        "beschreibung": "In Indien wird durch Zusammenlegung zweier Unionsterritorien das neue Unionsterritorium Dadra und Nagar Haveli und Daman und Diu  gebildet.",
        "quelle": "https://de.wikipedia.org/wiki/Unionsterritorium"
      }
    ]
  },
  {
    "datum": "27.01",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Der US-amerikanische Science-Fiction-Film Tron: Legacy startet in den deutschen Kinos.",
        "quelle": "https://de.wikipedia.org/wiki/Tron%3A_Legacy"
      },
      {
        "jahr": 2005,
        "beschreibung": "Der Berliner Fußball-Schiedsrichter Robert Hoyzer gesteht, Spielbegegnungen durch Entscheidungen manipuliert zu haben, um Wettbetrug zu ermöglichen. Die Ermittlungen zum Fußball-Wettskandal 2005 kommen in Gang.",
        "quelle": "https://de.wikipedia.org/wiki/Robert_Hoyzer"
      }
    ]
  },
  {
    "datum": "28.01",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Die erste Infektion mit SARS-CoV-2 wird bestätigt: Ein 33-jähriger Mann aus Bayern hatte sich bei einer chinesischen Kollegin infiziert. Die regionale Task Force Infektiologie wird sofort einberufen. Doch die sich entwickelnde COVID-19-Pandemie in Deutschland beginnt.",
        "quelle": "https://de.wikipedia.org/wiki/SARS-CoV-2"
      },
      {
        "jahr": 2018,
        "beschreibung": "Der finnische Staatspräsident Sauli Niinistö wird schon im ersten Wahlgang wiedergewählt. Es ist das erste Mal in der Geschichte der Direktwahl des Präsidenten von Finnland, dass einem Kandidaten dies gelingt.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4sident_der_Republik_Finnland"
      }
    ]
  },
  {
    "datum": "29.01",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Im Deutschen Bundestag verhilft erstmals die AfD-Fraktion bei einer Abstimmung zur Mehrheit. Es ist ein Antrag der CDU/CSU-Fraktion. Das Ereignis wird an diesem Tag teils als Fall der Brandmauer bezeichnet, es gibt Spontandemonstrationen gegen den Vorgang mit mehreren Tausend Teilnehmenden.",
        "quelle": "https://de.wikipedia.org/wiki/Deutscher_Bundestag"
      },
      {
        "jahr": 2025,
        "beschreibung": "Bei einer Massenpanik während des religiösen Festes Kumbh Mela kommen nahe der indischen Stadt Prayagraj mindestens 40 Menschen ums Leben, Hunderte werden verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Kumbh_Mela"
      }
    ]
  },
  {
    "datum": "30.01",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Michel Friedman tritt aus der CDU aus.",
        "quelle": "https://de.wikipedia.org/wiki/Michel_Friedman"
      },
      {
        "jahr": 2025,
        "beschreibung": "Angela Merkel kritisiert Friedrich Merz öffentlich wegen seines Vorgehens im  Deutschen Bundestag am Vortag, als ein Antrag der CDU/CSU-Fraktion erstmals wegen der Stimmen der AfD-Fraktion eine Mehrheit fand.",
        "quelle": "https://de.wikipedia.org/wiki/Angela_Merkel"
      }
    ]
  },
  {
    "datum": "31.01",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Großbritannien verlässt die Europäische Union (Brexit).",
        "quelle": "https://de.wikipedia.org/wiki/Vereinigtes_K%C3%B6nigreich"
      },
      {
        "jahr": 2016,
        "beschreibung": "Deutschland wird zum zweiten Mal Handball-Europameister.",
        "quelle": "https://de.wikipedia.org/wiki/Deutsche_M%C3%A4nner-Handballnationalmannschaft"
      }
    ]
  },
  {
    "datum": "01.02",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Militärputsch in Myanmar 2021 fand statt.",
        "quelle": "https://de.wikipedia.org/wiki/Milit%C3%A4rputsch_in_Myanmar_2021"
      },
      {
        "jahr": 2010,
        "beschreibung": "Die Volvo Group benennt ihr neu erworbenes japanisches Tochterunternehmen UD Nissan Diesel in UD Trucks Corporation um.",
        "quelle": "https://de.wikipedia.org/wiki/Volvo_Group"
      }
    ]
  },
  {
    "datum": "02.02",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Im Super Bowl LIV besiegen die Kansas City Chiefs die San Francisco 49ers mit 31:20 und gewinnen zum ersten Mal seit 50 Jahren den Super Bowl.",
        "quelle": "https://de.wikipedia.org/wiki/Super_Bowl_LIV"
      },
      {
        "jahr": 2014,
        "beschreibung": "Im Super Bowl XLVIII besiegen die Seattle Seahawks die Denver Broncos mit 43:8 und gewinnen damit zum ersten Mal den Super Bowl.",
        "quelle": "https://de.wikipedia.org/wiki/Super_Bowl_XLVIII"
      }
    ]
  },
  {
    "datum": "03.02",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Die New England Patriots gewinnen den Super Bowl LIII mit 13:3 gegen die Los Angeles Rams und holen sich diesen Titel zum sechsten Mal in ihrer Geschichte.",
        "quelle": "https://de.wikipedia.org/wiki/New_England_Patriots"
      },
      {
        "jahr": 2010,
        "beschreibung": "Ein Bronzeguss von Alberto Giacomettis Skulptur L’Homme qui marche I wechselt für 74,4 Millionen Euro den Besitzer und wird zum bis dahin teuersten Kunstwerk.",
        "quelle": "https://de.wikipedia.org/wiki/Bronzeguss"
      }
    ]
  },
  {
    "datum": "04.02",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die Philadelphia Eagles schlagen die New England Patriots im Super Bowl LII mit 41:33 und gewinnen erstmals in ihrer Geschichte einen Super Bowl.",
        "quelle": "https://de.wikipedia.org/wiki/Philadelphia_Eagles"
      },
      {
        "jahr": 2016,
        "beschreibung": "Bei einem groß angelegten Cyberdiebstahl werden 101 Millionen US$ vom Konto der Bangladesh Bank bei der Federal Reserve Bank in New York City entwendet.",
        "quelle": "https://de.wikipedia.org/wiki/Cyberdiebstahl_bei_der_Bangladesh_Bank"
      }
    ]
  },
  {
    "datum": "05.02",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "In Frankfurt am Main wird Mathias Beck zum Nachfolger von Peter Fischer als Präsident von Eintracht Frankfurt gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Frankfurt_am_Main"
      },
      {
        "jahr": 2004,
        "beschreibung": "Gegen den haitianischen Präsidenten Jean-Bertrand Aristide kämpfende Aufständische erobern die strategisch und moralisch wichtige Stadt Gonaïves im Norden Haitis.",
        "quelle": "https://de.wikipedia.org/wiki/Haiti"
      }
    ]
  },
  {
    "datum": "06.02",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Olschas Bektenow tritt sein Amt als Premierminister Kasachstans an.",
        "quelle": "https://de.wikipedia.org/wiki/Olschas_Bektenow"
      },
      {
        "jahr": 2023,
        "beschreibung": "Zwei Erdbeben an der türkisch-syrischen Grenze mit den Stärken 7,4 und 7,8 Magnitude fordern über 56.800 Tote und mehr als 111.000 Verletzte.",
        "quelle": "https://de.wikipedia.org/wiki/Erdbeben_in_der_T%C3%BCrkei_und_Syrien_2023"
      }
    ]
  },
  {
    "datum": "07.02",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der Staatspräsident der Malediven, Mohamed Nasheed tritt nach Protesten der Bevölkerung und einer Meuterei von Polizisten und Demonstranten zurück.",
        "quelle": "https://de.wikipedia.org/wiki/Malediven"
      },
      {
        "jahr": 2009,
        "beschreibung": "Beginn der Buschfeuer in Victoria. Mindestens 173 Menschen sterben in der bisher größten Brandkatastrophe Australiens.",
        "quelle": "https://de.wikipedia.org/wiki/Buschfeuer_in_Victoria_2009"
      }
    ]
  },
  {
    "datum": "08.02",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Russische Wissenschaftler geben die erfolgreiche Anbohrung des eisbedeckten antarktischen Wostoksees bekannt.",
        "quelle": "https://de.wikipedia.org/wiki/Russland"
      },
      {
        "jahr": 2004,
        "beschreibung": "Prälat Joachim Angerer tritt als Abt von Stift Geras in Niederösterreich zurück. Zuvor ist sexueller Missbrauch von Knaben durch einen Mitbruder bekannt geworden.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4lat"
      }
    ]
  },
  {
    "datum": "09.02",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "In Pyeongchang werden die XXIII. Olympischen Winterspiele eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Pyeongchang"
      },
      {
        "jahr": 2016,
        "beschreibung": "Beim Eisenbahnunfall von Bad Aibling kollidieren auf der Mangfalltalbahn bei Bad Aibling zwei Meridian-Züge der Bayerischen Oberlandbahn (BOB) auf eingleisiger Strecke. 11 Menschen kamen ums Leben, und es gab 18 Schwer- und 63 Leichtverletzte.",
        "quelle": "https://de.wikipedia.org/wiki/Eisenbahnunfall_von_Bad_Aibling"
      }
    ]
  },
  {
    "datum": "10.02",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Offenlegung des Feuerwehrfahrzeuge-Kartells auf dem deutschen Markt durch das Bundeskartellamt.",
        "quelle": "https://de.wikipedia.org/wiki/Feuerwehrfahrzeuge-Kartell"
      },
      {
        "jahr": 2010,
        "beschreibung": "In Nigeria übernimmt Vizepräsident Goodluck Jonathan die Präsidentschaft für den todkranken und im Ausland behandelten Umaru Yar’Adua.",
        "quelle": "https://de.wikipedia.org/wiki/Geschichte_Nigerias"
      }
    ]
  },
  {
    "datum": "11.02",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Auf einer Pressekonferenz veröffentlichen Forscher des LIGO (Laser-Interferometer-Gravitationswellen-Observatorium) die erstmalige Messung von Gravitationswellen am 14. September 2015.",
        "quelle": "https://de.wikipedia.org/wiki/LIGO"
      },
      {
        "jahr": 2013,
        "beschreibung": "Papst Benedikt XVI. verkündet seinen Rücktritt als Oberhaupt der Römisch-katholischen Kirche für den 28. Februar.",
        "quelle": "https://de.wikipedia.org/wiki/Papst"
      }
    ]
  },
  {
    "datum": "12.02",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Frank-Walter Steinmeier wird in der 16. Bundesversammlung im ersten Wahlgang zum 12. Bundespräsidenten der Bundesrepublik Deutschland gewählt",
        "quelle": "https://de.wikipedia.org/wiki/Frank-Walter_Steinmeier"
      },
      {
        "jahr": 2012,
        "beschreibung": "Der im Zusammenhang mit dem Loveparade-Unglück in die Kritik geratene Duisburger Oberbürgermeister Adolf Sauerland wird in einem Bürgerbegehren abgewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Ungl%C3%BCck_bei_der_Loveparade_2010"
      }
    ]
  },
  {
    "datum": "13.02",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Die europäische Trägerrakete Vega absolviert ihren Erstflug ins All erfolgreich.",
        "quelle": "https://de.wikipedia.org/wiki/Vega_(Rakete)"
      },
      {
        "jahr": 2010,
        "beschreibung": "Zum 65. Jahrestag der Bombenangriffe blockieren Tausende Dresdner und Angereiste in Dresden-Neustadt einen geplanten „Trauermarsch“ der rechtsextremen Szene, der durch die Junge Landsmannschaft Ostdeutschland angemeldet wurde und zum größten Aufmarsch der rechten und rechtsextremen Szene seit Ende des Zweiten Weltkriegs werden sollte. Auf der anderen Elbseite in der Dresdner Altstadt beteiligten sich außerdem mehr als 10.000 Menschen an verschiedenen Veranstaltungen und Gottesdiensten zum friedlichen Gedenken an die Opfer des Zweiten Weltkrieges.",
        "quelle": "https://de.wikipedia.org/wiki/Dresden"
      }
    ]
  },
  {
    "datum": "14.02",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Die Partei Lëvizja Vetëvendosje! unter Albin Kurti gewinnt die Parlamentswahl im Kosovo.",
        "quelle": "https://de.wikipedia.org/wiki/L%C3%ABvizja_Vet%C3%ABvendosje!"
      },
      {
        "jahr": 2018,
        "beschreibung": "Südafrikas Präsident Jacob Zuma kommt einer Abwahl durch die eigene Regierungspartei ANC zuvor, indem er seinen Rücktritt erklärt.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdafrika"
      }
    ]
  },
  {
    "datum": "15.02",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Einen Tag nach dem Rücktritt des südafrikanischen Präsidenten Jacob Zuma wird vom Parlament in Pretoria der ANC-Politiker Cyril Ramaphosa zum fünften Präsidenten, der seit 1961 bestehenden Republik Südafrika gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdafrika"
      },
      {
        "jahr": 2015,
        "beschreibung": "Der norwegische Skispringer Anders Fannemel springt mit 251,5 Metern Weltrekord in Vikersund.",
        "quelle": "https://de.wikipedia.org/wiki/Anders_Fannemel"
      }
    ]
  },
  {
    "datum": "16.02",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Der britische Spielfilm T2 Trainspotting startet in den deutschen Kinos.",
        "quelle": "https://de.wikipedia.org/wiki/T2_Trainspotting"
      },
      {
        "jahr": 2011,
        "beschreibung": "Im Zuge des Arabischen Frühlings versammeln sich in Bahrain mehrere Zehntausend Menschen auf dem Perlenplatz in Manama, um friedlich unter der Parole „Das Volk fordert den Sturz des Regimes“ gegen die bahrainische Regierung zu demonstrieren. Der Platz wird bereits in der Nacht unter dem Einsatz von Schusswaffen geräumt.",
        "quelle": "https://de.wikipedia.org/wiki/Arabischer_Fr%C3%BChling"
      }
    ]
  },
  {
    "datum": "17.02",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Bei der alpinen Ski-WM 2019 im schwedischen Åre holt der Österreicher Marcel Hirscher Gold im Slalom vor seinen Landsmännern Michael Matt und Marco Schwarz. Für Hirscher ist dies die siebte Goldmedaille und die elfte insgesamt bei alpinen Skiweltmeisterschaften, was ihn zum erfolgreichsten Skifahrer bei Weltmeisterschaften macht.",
        "quelle": "https://de.wikipedia.org/wiki/Alpine_Skiweltmeisterschaften_2019"
      },
      {
        "jahr": 2012,
        "beschreibung": "Der deutsche Bundespräsident Christian Wulff tritt nach anhaltender Kritik und Korruptionsvorwürfen zurück. Bundesratspräsident Horst Seehofer übernimmt vorübergehend die Amtsgeschäfte.",
        "quelle": "https://de.wikipedia.org/wiki/Bundespr%C3%A4sident_(Deutschland)"
      }
    ]
  },
  {
    "datum": "18.02",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Die NASA-Sonde Mars 2020 landet erfolgreich im Mars-Krater Jezero.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2006,
        "beschreibung": "Bei der Preisverleihung der Berlinale wird der Spielfilm Esmas Geheimnis – Grbavica der bosnischen Regisseurin Jasmila Žbanić mit dem Goldenen Bären ausgezeichnet.",
        "quelle": "https://de.wikipedia.org/wiki/Internationale_Filmfestspiele_Berlin_2006"
      }
    ]
  },
  {
    "datum": "19.02",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "In der hessischen Stadt Hanau werden bei einem rechtsextremen Anschlag neun Menschen ermordet.",
        "quelle": "https://de.wikipedia.org/wiki/Hanau"
      },
      {
        "jahr": 2011,
        "beschreibung": "Der zehnte Cricket World Cup beginnt in Indien, Sri Lanka und Bangladesch.",
        "quelle": "https://de.wikipedia.org/wiki/Cricket_World_Cup_2011"
      }
    ]
  },
  {
    "datum": "20.02",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "Der britische Holocaustleugner David Irving wird vom Wiener Landgericht für Strafsachen wegen im Verbotsgesetz 1947 mit Strafe bedrohter nationalsozialistischer Wiederbetätigung zu drei Jahren Haft ohne Bewährung verurteilt.",
        "quelle": "https://de.wikipedia.org/wiki/Holocaustleugnung"
      },
      {
        "jahr": 2005,
        "beschreibung": "UN-Flüchtlingshochkommissar Ruud Lubbers tritt von seinem Amt zurück, nachdem ein interner Untersuchungsbericht wegen sexueller Belästigung veröffentlicht worden ist.",
        "quelle": "https://de.wikipedia.org/wiki/Hoher_Fl%C3%BCchtlingskommissar_der_Vereinten_Nationen"
      }
    ]
  },
  {
    "datum": "21.02",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "In einer live übertragenen Fernsehansprache verkündet der russische Präsident Wladimir Putin unter Bruch des Völkerrechts die Anerkennung der selbsternannten „Volksrepubliken“ Donezk und Luhansk als souveräne Staaten und spricht der Ukraine zugleich ihre Unabhängigkeit ab. Am selben Tag ordnet Putin die Entsendung von Truppen in die „Volksrepubliken“ im Osten der Ukraine an. Drei Tage später beginnt schließlich der großangelegte russische Überfall auf die Ukraine.",
        "quelle": "https://de.wikipedia.org/wiki/Wladimir_Wladimirowitsch_Putin"
      },
      {
        "jahr": 2007,
        "beschreibung": "Nach einer Abstimmungsniederlage bietet der italienische Ministerpräsident Romano Prodi seinen Rücktritt an, der von Staatspräsident Giorgio Napolitano jedoch nicht angenommen wird.",
        "quelle": "https://de.wikipedia.org/wiki/Italien"
      }
    ]
  },
  {
    "datum": "22.02",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Die Russische Föderation erkennt durch ein Dekret von Präsident Wladimir Putin die Unabhängigkeit der „Volksrepubliken“ Donezk und Lugansk an. Am selben Tag wird das Dekret durch den Föderationsrat einstimmig ratifiziert.",
        "quelle": "https://de.wikipedia.org/wiki/Russland"
      },
      {
        "jahr": 2011,
        "beschreibung": "Beim Erdbeben von Christchurch in Neuseeland mit der Stärke 6,3 kommen 185 Menschen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Christchurch-Erdbeben_vom_Februar_2011"
      }
    ]
  },
  {
    "datum": "23.02",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Wahl des 21. deutschen Bundestages",
        "quelle": "https://de.wikipedia.org/wiki/Bundestagswahl_2025"
      },
      {
        "jahr": 2008,
        "beschreibung": "Wladimir Klitschko gewinnt seinen Boxkampf gegen Sultan Ibragimow im Madison Square Garden in New York durch einen Punktsieg über 12 Runden und ist damit IBF/WBO-Weltmeister im Schwergewicht. Es ist die erste Titelvereinigung der beiden Boxverbände seit 1999.",
        "quelle": "https://de.wikipedia.org/wiki/Wladimir_Klitschko"
      }
    ]
  },
  {
    "datum": "24.02",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Beginn des russischen Überfalls auf die Ukraine.",
        "quelle": "https://de.wikipedia.org/wiki/Russischer_%C3%9Cberfall_auf_die_Ukraine_seit_2022"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die Discovery ist zum letzten Mal auf dem Weg ins All. Das Space Shuttle hebt um 22:53 Uhr MEZ und damit einige Minuten später als geplant vom Weltraumbahnhof Cape Canaveral in Florida ab.",
        "quelle": "https://de.wikipedia.org/wiki/Discovery_(Raumf%C3%A4hre)"
      }
    ]
  },
  {
    "datum": "25.02",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "In Südkorea klingen die Olympischen Winterspiele mit der traditionellen Abschlussfeier aus. Deutschlands Sportler platzieren sich mit 31 gewonnenen Medaillen auf Platz zwei der Nationenwertung hinter Norwegen (39 Medaillen).",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdkorea"
      },
      {
        "jahr": 2013,
        "beschreibung": "Die ersten österreichischen Satelliten Tugsat-1 und UniBRITE werden vom Satish Dhawan Space Centre in die Erdumlaufbahn transportiert.",
        "quelle": "https://de.wikipedia.org/wiki/BRITE"
      }
    ]
  },
  {
    "datum": "26.02",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Der ukrainische Präsident Wolodymyr Selenskyj unterzeichnet ein Dekret, das den 26. Februar als nationalen Gedenktag einführt.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4sident_der_Ukraine"
      },
      {
        "jahr": 2020,
        "beschreibung": "Das deutsche Bundesverfassungsgericht erklärt die Strafbarkeit der geschäftsmäßigen Förderung der Selbsttötung (§ 217 deutsches Strafgesetzbuch) für verfassungswidrig.",
        "quelle": "https://de.wikipedia.org/wiki/Bundesverfassungsgericht"
      }
    ]
  },
  {
    "datum": "27.02",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Russische Truppen landen auf der Krim, infolgedessen kommt es am 18. März zur Annexion der Krim",
        "quelle": "https://de.wikipedia.org/wiki/Krim"
      },
      {
        "jahr": 2011,
        "beschreibung": "Im Wiener Musikverein findet das Jubiläumskonzert zum 25-jährigen Bestehen der Wiener Kammerphilharmonie mit dem Solisten Till Fellner statt.",
        "quelle": "https://de.wikipedia.org/wiki/Wiener_Musikverein"
      }
    ]
  },
  {
    "datum": "28.02",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Der US-amerikanische Präsident Donald Trump und Vizepräsident JD Vance empfangen den ukrainischen Präsidenten Wolodymyr Selenskyj im Weißen Haus zu dessen Staatsbesuch. Das Treffen endet mit einem weltweit beachteten Eklat: Trump und Vance unterstellten Selenskij vor laufenden Kameras Respektlosigkeit und Undankbarkeit, dann beendeten sie das Treffen vorzeitig.",
        "quelle": "https://de.wikipedia.org/wiki/Vereinigte_Staaten"
      },
      {
        "jahr": 2013,
        "beschreibung": "Das Pontifikat von Papst Benedikt XVI. endet an diesem Tag um 20:00 Uhr aufgrund seines freiwilligen Amtsverzichts vom 11. Februar 2013.",
        "quelle": "https://de.wikipedia.org/wiki/Papst"
      }
    ]
  },
  {
    "datum": "29.02",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Der amerikanische Sondergesandte für Aussöhnung in Afghanistan, Zalmay Khalilzad, und der Leiter des politischen Büros der Taliban in Doha, Mullah Abdul Ghani Baradar, unterzeichnen das Doha-Abkommen.",
        "quelle": "https://de.wikipedia.org/wiki/Afghanistan"
      },
      {
        "jahr": 2016,
        "beschreibung": "Der Equal Care Day wird in Anlehnung an den Equal Pay Day als Aktionstag für mehr Wertschätzung und eine faire Verteilung der Sorgearbeit ins Leben gerufen.",
        "quelle": "https://de.wikipedia.org/wiki/Equal_Care_Day"
      }
    ]
  },
  {
    "datum": "01.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Als Nachfolger von Annegret Kramp-Karrenbauer, die als CDU-Generalsekretärin in die Bundespolitik wechselt, wählt der saarländische Landtag mit Tobias Hans den bisherigen Fraktionsvorsitzenden der CDU in Saarbrücken zum neuen Ministerpräsidenten.",
        "quelle": "https://de.wikipedia.org/wiki/Annegret_Kramp-Karrenbauer"
      },
      {
        "jahr": 2017,
        "beschreibung": "Als letztes nordisches Land erlaubt Finnland die gleichgeschlechtliche Ehe.",
        "quelle": "https://de.wikipedia.org/wiki/Finnland"
      }
    ]
  },
  {
    "datum": "02.03",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Beim Mordanschlag am Frankfurter Flughafen werden zwei US-Soldaten getötet und zwei weitere verwundet.",
        "quelle": "https://de.wikipedia.org/wiki/Mordanschlag_am_Frankfurter_Flughafen_am_2._M%C3%A4rz_2011"
      },
      {
        "jahr": 2010,
        "beschreibung": "Das Bundesverfassungsgericht verwirft die Vorratsdatenspeicherung in bisheriger Form als verfassungswidrig. Sie greife ohne Anlass in die Grundrechte sämtlicher Nutzer elektronischer Dienste ein und enthalte keine Sicherheitsmaßnahmen zum Datenschutz.",
        "quelle": "https://de.wikipedia.org/wiki/Bundesverfassungsgericht"
      }
    ]
  },
  {
    "datum": "03.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das International Football Association Board beschließt auf einer Tagung in Zürich, den Videoassistenten in das Fußballregelwerk („Laws of the Game“) aufzunehmen. Die Entscheidung erfolgt einstimmig. Den nationalen Verbänden bleibt es aber freigestellt, ob sie den technisch und finanziell aufwendigen Videobeweis auch nutzen.",
        "quelle": "https://de.wikipedia.org/wiki/International_Football_Association_Board"
      },
      {
        "jahr": 2017,
        "beschreibung": "Die Nintendo Switch erscheint weltweit. Die Verkaufszahlen am Erscheinungstag übertreffen die aller Nintendo-Konsolen bisher.",
        "quelle": "https://de.wikipedia.org/wiki/Nintendo_Switch"
      }
    ]
  },
  {
    "datum": "04.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Auf den russischen ehemaligen Doppelagenten Sergei Skripal und seine Tochter wird im britischen Salisbury ein Anschlag mit dem Nervengift Nowitschok verübt. Aufgrund der vermuteten russischen Beteiligung weitet sich der Vorfall zu einer internationalen diplomatischen Krise aus.",
        "quelle": "https://de.wikipedia.org/wiki/Sergei_Wiktorowitsch_Skripal"
      },
      {
        "jahr": 2012,
        "beschreibung": "Der bisherige Ministerpräsident Wladimir Putin gewinnt die russischen Präsidentschaftswahlen.",
        "quelle": "https://de.wikipedia.org/wiki/Liste_der_russischen_Ministerpr%C3%A4sidenten"
      }
    ]
  },
  {
    "datum": "05.03",
    "ereignisse": [
      {
        "jahr": 2013,
        "beschreibung": "Das Action-Adventure-Videospiel Tomb Raider wird in Europa veröffentlicht. Es handelt sich hierbei um die mittlerweile 10. Veröffentlichung der gleichnamigen Reihe.",
        "quelle": "https://de.wikipedia.org/wiki/Action-Adventure"
      },
      {
        "jahr": 2001,
        "beschreibung": "Das aus dem Album Runter mit den Spendierhosen, Unsichtbarer! ausgekoppelte Lied Yoko Ono der Ärzte erscheint – das Video hierzu gilt als kürzestes je veröffentlichtes Musikvideo.",
        "quelle": "https://de.wikipedia.org/wiki/Runter_mit_den_Spendierhosen%2C_Unsichtbarer!"
      }
    ]
  },
  {
    "datum": "06.03",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Die NASA-Raumsonde Dawn erreicht den Orbit des Zwergplaneten Ceres.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2005,
        "beschreibung": "Mehrere Täter stehlen aus einem Hotel im norwegischen Moss drei Werke Edvard Munchs. Die Polizei kann die Diebe einen Tag später dingfest machen.",
        "quelle": "https://de.wikipedia.org/wiki/Moss"
      }
    ]
  },
  {
    "datum": "07.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das Oberlandesgericht Dresden verurteilt acht Mitglieder der rechtsterroristischen „Gruppe Freital“ zu hohen Haftstrafen wegen Sprengstoffanschlägen auf Asylunterkünfte und Übergriffe auf Unterstützer von Flüchtlingen.",
        "quelle": "https://de.wikipedia.org/wiki/Oberlandesgericht_Dresden"
      },
      {
        "jahr": 2009,
        "beschreibung": "Von der Cape Canaveral Air Force Station aus transportiert eine Delta II-Trägerrakete das NASA-Weltraumteleskop Kepler in eine Erdumlaufbahn. Es soll extrasolare Planeten aufspüren.",
        "quelle": "https://de.wikipedia.org/wiki/Cape_Canaveral_Space_Force_Station"
      }
    ]
  },
  {
    "datum": "08.03",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Eine Boeing 777 auf dem Malaysia-Airlines-Flug 370 verschwindet spurlos und ist seitdem verschollen.",
        "quelle": "https://de.wikipedia.org/wiki/Malaysia-Airlines-Flug_370"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die Internationale Anti-Korruptionsakademie wird gegründet.",
        "quelle": "https://de.wikipedia.org/wiki/Internationale_Anti-Korruptionsakademie"
      }
    ]
  },
  {
    "datum": "09.03",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "Die NASA gibt bekannt, dass sich auf dem Saturn-Mond Enceladus mutmaßlich Wasser befinden könnte. Die Vermutungen gehen zurück auf die Erforschung durch die Raumsonde Cassini-Huygens.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2004,
        "beschreibung": "Der Präsident des TSV 1860 München, Karl-Heinz Wildmoser wird festgenommen. Ihm wird die Annahme von 2,8 Mio. Euro Bestechungsgeld im Zusammenhang mit dem Bau der Allianz Arena in München vorgeworfen.",
        "quelle": "https://de.wikipedia.org/wiki/TSV_1860_M%C3%BCnchen"
      }
    ]
  },
  {
    "datum": "10.03",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Eine Boeing 737 Max 8 der Ethiopian-Airlines auf dem Flug ETH 302 stürzt auf dem Weg von Addis Abeba nach Nairobi kurz nach dem Start ab; alle 157 Insassen kommen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Boeing_737"
      },
      {
        "jahr": 2017,
        "beschreibung": "Das südkoreanische Verfassungsgericht enthebt Staatspräsidentin Park Geun-hye wegen Korruptionsvorwürfen ihres Amtes. Der Entscheidung gingen wochenlange Demonstrationen in der Bevölkerung und Parks Suspendierung voraus.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdkorea"
      }
    ]
  },
  {
    "datum": "11.03",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Die Weltgesundheitsorganisation (WHO) erklärt die Ausbreitung des Corona-Virus SARS-CoV-2 zur internationalen Pandemie",
        "quelle": "https://de.wikipedia.org/wiki/Weltgesundheitsorganisation"
      },
      {
        "jahr": 2018,
        "beschreibung": "Der Nationale Volkskongress in Peking beschließt eine Änderung der Verfassung, die es dem Staatspräsidenten der Volksrepublik China Xi Jinping ermöglicht, zeitlich unbegrenzt im Amt zu bleiben.",
        "quelle": "https://de.wikipedia.org/wiki/Nationaler_Volkskongress"
      }
    ]
  },
  {
    "datum": "12.03",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Die 10. Paralympischen Winterspiele in Vancouver werden von der kanadischen Generalgouverneurin Michaëlle Jean feierlich eröffnet. Sie werden bis zum 21. März dauern.",
        "quelle": "https://de.wikipedia.org/wiki/Winter-Paralympics_2010"
      },
      {
        "jahr": 2008,
        "beschreibung": "Ein australisches Suchteam der „The Finding Sydney Foundation“ entdeckt vor der Westküste Australiens in etwa 2500 m Tiefe das Wrack des deutschen Hilfskreuzers Kormoran und wenig später auch das Wrack des australischen Leichten Kreuzers HMAS Sydney. Beide Schiffe waren nach einem Seegefecht am 19. November 1941 unter umstrittenen Umständen gesunken.",
        "quelle": "https://de.wikipedia.org/wiki/Australien"
      }
    ]
  },
  {
    "datum": "13.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Per Twitter entlässt US-Präsident Donald Trump Außenminister Rex Tillerson und benennt CIA-Direktor Mike Pompeo als dessen Nachfolger.",
        "quelle": "https://de.wikipedia.org/wiki/X_(soziales_Netzwerk)"
      },
      {
        "jahr": 2016,
        "beschreibung": "Bei einem Bombenanschlag in der türkischen Hauptstadt Ankara werden mindestens 34 Menschen getötet und 125 verletzt",
        "quelle": "https://de.wikipedia.org/wiki/Bombenanschlag_in_Ankara_am_13._M%C3%A4rz_2016"
      }
    ]
  },
  {
    "datum": "14.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die 24. Deutsche Bundesregierung seit September 1949 steht. Der Bundestag wählt mit der Stimmenmehrheit von CDU/CSU und SPD Angela Merkel zum vierten Mal zur Bundeskanzlerin.",
        "quelle": "https://de.wikipedia.org/wiki/Bundesregierung_(Deutschland)"
      },
      {
        "jahr": 2016,
        "beschreibung": "Die Raumsonde ExoMars Trace Gas Orbiter, ein Gemeinschaftsprojekt der Europäischen Weltraumorganisation und der russischen Raumfahrtagentur Roskosmos, wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/ExoMars_Trace_Gas_Orbiter"
      }
    ]
  },
  {
    "datum": "15.03",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Mindestens 1,7 Millionen Schüler weltweit bleiben dem Unterricht fern, um unter dem Motto „Fridays for Future“ für besseren Klimaschutz zu demonstrieren.",
        "quelle": "https://de.wikipedia.org/wiki/Fridays_for_Future"
      },
      {
        "jahr": 2019,
        "beschreibung": "Im neuseeländischen Christchurch tötet ein islamfeindlicher Attentäter  insgesamt 51 Menschen beim Besuch zweier Moscheen.",
        "quelle": "https://de.wikipedia.org/wiki/Neuseeland"
      }
    ]
  },
  {
    "datum": "16.03",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Luftangriff auf das Theater von Mariupol während der Belagerung von Mariupol.",
        "quelle": "https://de.wikipedia.org/wiki/Luftangriff_auf_das_Theater_von_Mariupol"
      },
      {
        "jahr": 2020,
        "beschreibung": "Wegen der COVID-19-Pandemie in Bayern wird landesweit der Katastrophenfall ausgerufen.",
        "quelle": "https://de.wikipedia.org/wiki/COVID-19-Pandemie_in_Bayern"
      }
    ]
  },
  {
    "datum": "17.03",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Der Sicherheitsrat der Vereinten Nationen verhängt mit der Resolution 1973 angesichts des Bürgerkriegs in Libyen eine Flugverbotszone.",
        "quelle": "https://de.wikipedia.org/wiki/Sicherheitsrat_der_Vereinten_Nationen"
      },
      {
        "jahr": 2009,
        "beschreibung": "Nachdem am Vortag Militäreinheiten den Präsidentschaftspalast besetzt haben, tritt der Präsident Madagaskars, Marc Ravalomanana, zurück und übergibt die Amtsgeschäfte an ein Militärdirektorium unter der Leitung von Vizeadmiral Appolite Ramaroson Rarison, das es jedoch ablehnt, die Macht zu übernehmen und Oppositionsführer Andry Rajoelina zum Präsidenten erklärt.",
        "quelle": "https://de.wikipedia.org/wiki/Madagaskar"
      }
    ]
  },
  {
    "datum": "18.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Bei der Präsidentschaftswahl in Russland siegt Wladimir Wladimirowitsch Putin mit 76,3 Prozent der Stimmen und startet damit seine vierte Amtszeit.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4sidentschaftswahl_in_Russland_2018"
      },
      {
        "jahr": 2014,
        "beschreibung": "Im Rahmen der Sonnenblumen-Bewegung besetzen protestierende Studenten das Parlamentsgebäude in Taipeh (Republik China auf Taiwan) und halten es über die folgenden 24 Tage weiter besetzt.",
        "quelle": "https://de.wikipedia.org/wiki/Sonnenblumen-Bewegung"
      }
    ]
  },
  {
    "datum": "19.03",
    "ereignisse": [
      {
        "jahr": 2013,
        "beschreibung": "Papst Franziskus wird 6 Tage nach seiner Wahl feierlich in sein Amt eingeführt und erhält Fischerring und Pallium.",
        "quelle": "https://de.wikipedia.org/wiki/Franziskus_(Papst)"
      },
      {
        "jahr": 2012,
        "beschreibung": "Vor einer jüdischen Schule in Toulouse werden drei Kinder und ein Rabbiner von einem Attentäter erschossen.",
        "quelle": "https://de.wikipedia.org/wiki/Toulouse"
      }
    ]
  },
  {
    "datum": "20.03",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Wegen der COVID-19-Pandemie in Bayern wird eine Ausgangsbeschränkung veröffentlicht, die anderen Bundesländer folgen am 22. März mit ähnlichen Regelungen.",
        "quelle": "https://de.wikipedia.org/wiki/COVID-19-Pandemie_in_Bayern"
      },
      {
        "jahr": 2019,
        "beschreibung": "Qassym-Schomart Toqajew wird Präsident Kasachstans.",
        "quelle": "https://de.wikipedia.org/wiki/Qassym-Schomart_Toqajew"
      }
    ]
  },
  {
    "datum": "21.03",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Die 10. Paralympischen Winterspiele in Vancouver enden nach zehn Tagen. Erfolgreichste Nation war mit 13 Goldmedaillen Deutschland.",
        "quelle": "https://de.wikipedia.org/wiki/Winter-Paralympics_2010"
      },
      {
        "jahr": 2006,
        "beschreibung": "Der Mikrobloggingdienst Twitter wird gegründet. Noch am selben Tag wird der allererste Tweet, von dem Twitter-Mitgründer Jack Dorsey, gesendet.",
        "quelle": "https://de.wikipedia.org/wiki/Mikroblogging"
      }
    ]
  },
  {
    "datum": "22.03",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Wegen der COVID-19-Pandemie in Deutschland werden Regelungen zur räumlichen Distanzierung veröffentlicht.",
        "quelle": "https://de.wikipedia.org/wiki/COVID-19-Pandemie_in_Deutschland"
      },
      {
        "jahr": 2017,
        "beschreibung": "Bei einem Terroranschlag vor dem Palace of Westminster in London tötet ein Angreifer mit einem Fahrzeug zunächst mehrere Passanten und verletzt rund 40 weitere zum Teil schwer. Nachdem er anschließend einen Polizisten erstochen hat, wird er von Einsatzkräften erschossen.",
        "quelle": "https://de.wikipedia.org/wiki/Terroranschlag_in_London_am_22._M%C3%A4rz_2017"
      }
    ]
  },
  {
    "datum": "23.03",
    "ereignisse": [
      {
        "jahr": 2013,
        "beschreibung": "In Castel Gandolfo treffen mit Franziskus und Benedikt XVI. erstmals in der Neuzeit ein amtierender und ein emeritierter Papst zusammen.",
        "quelle": "https://de.wikipedia.org/wiki/Castel_Gandolfo"
      },
      {
        "jahr": 2009,
        "beschreibung": "Der Nationalkongress zur Verteidigung des Volkes unterzeichnet ein Friedensabkommen mit der Regierung der Demokratischen Republik Kongo und wird zur legalen politischen Partei.",
        "quelle": "https://de.wikipedia.org/wiki/Nationalkongress_zur_Verteidigung_des_Volkes"
      }
    ]
  },
  {
    "datum": "24.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Unter dem Motto March for Our Lives demonstrieren in Washington, D.C. Hunderttausende Schüler für schärfere Waffengesetze in den USA nach dem Schulmassaker von Parkland am 14. Februar.",
        "quelle": "https://de.wikipedia.org/wiki/March_for_Our_Lives"
      },
      {
        "jahr": 2016,
        "beschreibung": "In Neuseeland endet das zweite Referendum über die künftige Landesflagge. Die Mehrheit der Abstimmenden spricht sich für die Beibehaltung der alten Flagge aus.",
        "quelle": "https://de.wikipedia.org/wiki/Neuseeland"
      }
    ]
  },
  {
    "datum": "25.03",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Die deutschsprachige Wikipedia erreicht den Meilenstein von drei Millionen Artikeln mit dem neu verfassten Artikel zum Thema Grand Prix of Europe.",
        "quelle": "https://de.wikipedia.org/wiki/Deutschsprachige_Wikipedia"
      },
      {
        "jahr": 2014,
        "beschreibung": "In Guinea werden die erste Fälle von Ebolafieber offiziell gemeldet.",
        "quelle": "https://de.wikipedia.org/wiki/Ebolafieber"
      }
    ]
  },
  {
    "datum": "26.03",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Das im Bau befindliche Gebäude am Ground Zero New York wird von Freedom Tower in One World Trade Center umbenannt.",
        "quelle": "https://de.wikipedia.org/wiki/World_Trade_Center_Site"
      },
      {
        "jahr": 2006,
        "beschreibung": "Bei der Parlamentswahl in der Ukraine, der ersten nach der Orangen Revolution, gewinnt die Partei der Regionen unter Wiktor Janukowytsch mit 32 Prozent die relative Mehrheit. Der linksliberale Blok Juliji Tymoschenko der ehemaligen Ministerpräsidentin Julija Tymoschenko wird mit 22 Prozent zweitstärkste Kraft in der Werchowna Rada.",
        "quelle": "https://de.wikipedia.org/wiki/Parlamentswahl_in_der_Ukraine_2006"
      }
    ]
  },
  {
    "datum": "27.03",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Nordmazedonien wird Mitglied der NATO.",
        "quelle": "https://de.wikipedia.org/wiki/Nordmazedonien"
      },
      {
        "jahr": 2014,
        "beschreibung": "Resolution 68/262 der UN-Generalversammlung über territoriale Integrität der Ukraine unterstreicht die Ungültigkeit des Krim-Referendums vom 16. März 2014.",
        "quelle": "https://de.wikipedia.org/wiki/Resolution_68%2F262_der_UN-Generalversammlung"
      }
    ]
  },
  {
    "datum": "28.03",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Peter Tschentscher wird mit 71 von 121 Stimmen durch die Hamburgische Bürgerschaft zum Ersten Bürgermeister gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Peter_Tschentscher"
      },
      {
        "jahr": 2006,
        "beschreibung": "An einem ausgerufenen nationalen Protesttag gehen drei Millionen Franzosen auf die Straße, um ihren Unmut gegen den Contrat première embauche zu bekunden. Das geplante Gesetz soll in Frankreich das Entlassen von Angestellten unter 26 Jahren ohne Begründung und ohne Vorwarnung in den ersten zwei Jahren des Arbeitsverhältnisses gestatten.",
        "quelle": "https://de.wikipedia.org/wiki/Contrat_premi%C3%A8re_embauche"
      }
    ]
  },
  {
    "datum": "29.03",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Großbritannien beantragt offiziell den EU-Austritt des Vereinigten Königreichs bei der EU.",
        "quelle": "https://de.wikipedia.org/wiki/Vereinigtes_K%C3%B6nigreich"
      },
      {
        "jahr": 2015,
        "beschreibung": "Australien gewinnt den elften Cricket World Cup in Australien und Neuseeland, indem sie im Finale Neuseeland mit 7 Wickets besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Australische_Cricket-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "30.03",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Der Slowene Domen Prevc erzielt beim letzten Springen der Saison 2024/25 in Planica auf der Letalnica einen neuen Skiflugweltrekord von 254,5 Meter.",
        "quelle": "https://de.wikipedia.org/wiki/Domen_Prevc"
      },
      {
        "jahr": 2017,
        "beschreibung": "Der US-amerikanische Science-Fiction-Film Ghost in the Shell startet in den deutschen Kinos. Es handelt sich hierbei um die erste Realverfilmung des gleichnamigen Animes aus dem Jahr 1995.",
        "quelle": "https://de.wikipedia.org/wiki/Ghost_in_the_Shell_(2017)"
      }
    ]
  },
  {
    "datum": "31.03",
    "ereignisse": [
      {
        "jahr": 2007,
        "beschreibung": "Henry Maske schlägt in der Münchner Olympiahalle nach zehn Jahren Pause mit 43 Jahren den amtierenden WBA-Weltmeister im Cruisergewicht Virgil Hill nach Punkten und schreibt damit Boxgeschichte, da er die längste Kampfpause der Geschichte eingelegt hat. Maske erklärt nach dem Kampf seinen endgültigen Rücktritt.",
        "quelle": "https://de.wikipedia.org/wiki/Henry_Maske"
      },
      {
        "jahr": 1998,
        "beschreibung": "Die Bayerische Grenzpolizei geht in der Bayerischen Staatlichen Polizei auf.",
        "quelle": "https://de.wikipedia.org/wiki/Bayerische_Grenzpolizei"
      }
    ]
  },
  {
    "datum": "01.04",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "In Deutschland tritt das Cannabisgesetz in Kraft.",
        "quelle": "https://de.wikipedia.org/wiki/Cannabisgesetz"
      },
      {
        "jahr": 2018,
        "beschreibung": "Im zweiten Wahlgang der Präsidentschaftswahl in Costa Rica wird Carlos Alvarado Quesada von der Partido Acción Ciudadana zum neuen Staatspräsidenten mit knapp 61 Prozent der Stimmen gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4sidentschaftswahl_in_Costa_Rica_2018"
      }
    ]
  },
  {
    "datum": "02.04",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der ungarische Staatspräsident Pál Schmitt tritt nach der Aberkennung seines Doktorgrades infolge eines Plagiatskandales zurück.",
        "quelle": "https://de.wikipedia.org/wiki/Liste_der_Staatsoberh%C3%A4upter_von_Ungarn"
      },
      {
        "jahr": 2011,
        "beschreibung": "Indien gewinnt den zehnten Cricket World Cup in Indien, Sri Lanka und Bangladesch, indem sie im Finale Sri Lanka mit 6 Wickets besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Indische_Cricket-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "03.04",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Die West Indies gewinnen die sechste World Twenty20 in Indien, indem sie im Finale England mit 4 Wickets besiegen.",
        "quelle": "https://de.wikipedia.org/wiki/West_Indies_Cricket_Team"
      },
      {
        "jahr": 2008,
        "beschreibung": "Das ATV-1 „Jules Verne“ führt erstmals ein völlig automatisches Rendezvous- und Andockmanöver an der ISS erfolgreich durch.",
        "quelle": "https://de.wikipedia.org/wiki/Automated_Transfer_Vehicle"
      }
    ]
  },
  {
    "datum": "04.04",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Finnland wird Mitglied der NATO, nachdem die Türkei als letzter Mitgliedstaat dem Beitrittsgesuch, welches das Land nach Beginn des russischen Angriffskriegs auf die Ukraine gestellt hatte, zugestimmt hat.",
        "quelle": "https://de.wikipedia.org/wiki/Finnland"
      },
      {
        "jahr": 2021,
        "beschreibung": "Über 200 Menschen sterben bei Überschwemmungen in Indonesien und Osttimor, die durch den Zyklon Seroja verursacht werden.",
        "quelle": "https://de.wikipedia.org/wiki/%C3%9Cberschwemmungen_in_Indonesien_und_Osttimor_2021"
      }
    ]
  },
  {
    "datum": "05.04",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der als „Händler des Todes“ bezeichnete russische Waffenhändler Wiktor But wird von einem US-amerikanischen Gericht zu einer 25-jährigen Freiheitsstrafe verurteilt.",
        "quelle": "https://de.wikipedia.org/wiki/Waffenhandel"
      },
      {
        "jahr": 1999,
        "beschreibung": "Die mutmaßlichen Attentäter von Lockerbie werden an die Niederlande ausgeliefert und die Sanktionen des Sicherheitsrats gegen Libyen damit ausgesetzt.",
        "quelle": "https://de.wikipedia.org/wiki/Lockerbie-Anschlag"
      }
    ]
  },
  {
    "datum": "06.04",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Nach 26 Jahren wird die Trebević-Seilbahn in der bosnischen Hauptstadt Sarajevo wieder eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Trebevi%C4%87-Seilbahn"
      },
      {
        "jahr": 2016,
        "beschreibung": "Beim Referendum in den Niederlanden über das Assoziierungsabkommen zwischen der Europäischen Union und der Ukraine stimmen 61 % der Abstimmenden gegen das Abkommen. Die Wahlbeteiligung beträgt 32,28 %, womit das Quorum von 30 % knapp überschritten wird.",
        "quelle": "https://de.wikipedia.org/wiki/Referendum_in_den_Niederlanden_%C3%BCber_das_Assoziierungsabkommen_zwischen_der_Europ%C3%A4ischen_Union_und_der_Ukraine"
      }
    ]
  },
  {
    "datum": "07.04",
    "ereignisse": [
      {
        "jahr": 2013,
        "beschreibung": "Ein Referendum zur Schaffung einer vereinigten Gebietskörperschaft im Elsass scheitert an zu geringer Wahlbeteiligung. Zudem wird es mehrheitlich im Oberelsass abgelehnt.",
        "quelle": "https://de.wikipedia.org/wiki/Referendum_%C3%BCber_die_Schaffung_der_Gebietsk%C3%B6rperschaft_Elsass_2013"
      },
      {
        "jahr": 2010,
        "beschreibung": "Nach tagelangen Unruhen in Kirgisistan, bei denen 75 Menschen ums Leben gekommen sind, erklärt die Opposition den Sturz der Regierung und die Bildung einer Übergangsregierung unter Ex-Außenministerin Rosa Otunbajewa. Der bisherige Regierungschef Kurmanbek Bakijew flüchtet in den Süden des Landes.",
        "quelle": "https://de.wikipedia.org/wiki/Geschichte_Kirgisistans"
      }
    ]
  },
  {
    "datum": "08.04",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Aus der Parlamentswahl in Ungarn geht die Fidesz-Partei von Regierungschef Viktor Orbán mit 49,2 Prozent der Wählerstimmen als klarer Gewinner hervor.",
        "quelle": "https://de.wikipedia.org/wiki/Parlamentswahl_in_Ungarn_2018"
      },
      {
        "jahr": 2012,
        "beschreibung": "Der israelische Innenminister Eli Jischai erklärt den Schriftsteller Günter Grass wegen seines umstrittenen Gedichtes Was gesagt werden muss zur Persona non grata.",
        "quelle": "https://de.wikipedia.org/wiki/Eli_Jischai"
      }
    ]
  },
  {
    "datum": "09.04",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Bei den Anschlägen auf zwei koptische Kirchen in Ägypten werden 44 Menschen getötet und über 120 Personen verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Anschl%C3%A4ge_in_%C3%84gypten_am_Palmsonntag_2017"
      },
      {
        "jahr": 2005,
        "beschreibung": "Der britische Thronfolger Charles, Prince of Wales, heiratet im Rathaus von Windsor seine langjährige Geliebte Camilla Parker Bowles. Die Hochzeit kann nur standesamtlich stattfinden, weil die Braut nach dem Recht der Church of England noch verheiratet ist.",
        "quelle": "https://de.wikipedia.org/wiki/Charles_III."
      }
    ]
  },
  {
    "datum": "10.04",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Dem Projekt Event Horizon Telescope gelingt es erstmals, ein direktes Bild der Akkretionsscheibe eines Schwarzen Lochs (Messier 87) zu erstellen.",
        "quelle": "https://de.wikipedia.org/wiki/Event_Horizon_Telescope"
      },
      {
        "jahr": 2016,
        "beschreibung": "Explosionskatastrophe von Paravur 2016 mit über 100 Toten bei einem Feuerwerks-Wettbewerb in Kerala, Südindien.",
        "quelle": "https://de.wikipedia.org/wiki/Explosionskatastrophe_von_Paravur_2016"
      }
    ]
  },
  {
    "datum": "11.04",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Beim Anschlag auf den Mannschaftsbus von Borussia Dortmund werden drei Sprengsätze gezündet, als die Fußballmannschaft des BVB mit dem Bus auf dem Weg zum Westfalenstadion aufbricht. Durch die Explosion werden ein Polizist und der BVB-Spieler Marc Bartra verletzt. Das Spiel wird daraufhin auf den nächsten Tag verlegt.",
        "quelle": "https://de.wikipedia.org/wiki/Anschlag_auf_den_Mannschaftsbus_von_Borussia_Dortmund"
      },
      {
        "jahr": 2006,
        "beschreibung": "Das israelische Kabinett beschließt, den erkrankten Ministerpräsidenten Ariel Scharon für dauerhaft dienstunfähig zu erklären. Sein Stellvertreter Ehud Olmert übernimmt das Amt.",
        "quelle": "https://de.wikipedia.org/wiki/Ariel_Scharon"
      }
    ]
  },
  {
    "datum": "12.04",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das Markgräfliche Opernhaus in Bayreuth wird nach einer sechsjährigen Sanierungsphase mit der Oper Artaserse von Johann Adolph Hasse wiedereröffnet, mit der auch die Bayreuther Aufführungsgeschichte 1748 begann.",
        "quelle": "https://de.wikipedia.org/wiki/Markgr%C3%A4fliches_Opernhaus"
      },
      {
        "jahr": 2003,
        "beschreibung": "In einem Referendum in Ungarn stimmen 83,8 % der Abstimmenden für den geplanten EU-Beitritt. Die Wahlbeteiligung beträgt 45,6 %.",
        "quelle": "https://de.wikipedia.org/wiki/Referendum_in_Ungarn_%C3%BCber_den_Beitritt_zur_Europ%C3%A4ischen_Union"
      }
    ]
  },
  {
    "datum": "13.04",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Das US-amerikanische Flugzeug Scaled Composites Stratolaunch absolviert seinen Erstflug. Es soll als zukünftige Startplattform für Trägerraketen und Raumgleiter dienen.",
        "quelle": "https://de.wikipedia.org/wiki/Scaled_Composites_Stratolaunch"
      },
      {
        "jahr": 2003,
        "beschreibung": "Die Nationalbibliothek von Bagdad wird durch Brandstiftung in der Zeit des Dritten Golfkriegs zerstört. Unersetzliche Dokumente gehen verloren.",
        "quelle": "https://de.wikipedia.org/wiki/Nationalbibliothek_und_-archiv_des_Irak"
      }
    ]
  },
  {
    "datum": "14.04",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Bayer 04 Leverkusen wird nach einem 5:0 gegen Werder Bremen zum ersten Mal Deutscher Fußballmeister",
        "quelle": "https://de.wikipedia.org/wiki/Bayer_04_Leverkusen"
      },
      {
        "jahr": 2023,
        "beschreibung": "Die Raumsonde JUICE zur Erforschung der Eismonde des Planeten Jupiter startet um 14:14 MESZ vom Raumfahrtzentrum Guayana.",
        "quelle": "https://de.wikipedia.org/wiki/JUICE_(Raumsonde)"
      }
    ]
  },
  {
    "datum": "15.04",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "In New York City beginnt mit der Geschworenenauswahl die Hauptverhandlung in einem Strafverfahren gegen Donald Trump, dem ersten Strafprozess gegen einen ehemaligen Präsidenten der Vereinigten Staaten.",
        "quelle": "https://de.wikipedia.org/wiki/New_York_City"
      },
      {
        "jahr": 2019,
        "beschreibung": "Bei einem Großbrand brennt der Dachstuhl der Kathedrale Notre-Dame de Paris komplett aus und ihr Vierungsturm stürzt ein.",
        "quelle": "https://de.wikipedia.org/wiki/Brand_von_Notre-Dame_in_Paris_2019"
      }
    ]
  },
  {
    "datum": "16.04",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Die südkoreanische Fähre Sewol kentert kurz vor der Insel Jindo. Von den 476 Personen an Bord überleben 174.",
        "quelle": "https://de.wikipedia.org/wiki/Sewol"
      },
      {
        "jahr": 2012,
        "beschreibung": "Taur Matan Ruak gewinnt die Stichwahl um das Präsidentschaftsamt in Osttimor gegen Francisco Guterres.",
        "quelle": "https://de.wikipedia.org/wiki/Taur_Matan_Ruak"
      }
    ]
  },
  {
    "datum": "17.04",
    "ereignisse": [
      {
        "jahr": 2004,
        "beschreibung": "Ivan Gašparovič, der frühere Vertraute von Vladimír Mečiar, gewinnt gegen diesen die Stichwahl der slowakischen Präsidentschaftswahlen mit 59,91 % der Stimmen. Er tritt das Amt am 15. Juni an.",
        "quelle": "https://de.wikipedia.org/wiki/Ivan_Ga%C5%A1parovi%C4%8D"
      },
      {
        "jahr": 2003,
        "beschreibung": "Anneli Jäätteenmäki von der Finnischen Zentrumspartei wird Finnlands Regierungschefin. Nach nur 63 Tagen tritt sie zurück, weil sie im Wahlkampf vertrauliche Informationen des Außenministeriums verwendet hat.",
        "quelle": "https://de.wikipedia.org/wiki/Anneli_J%C3%A4%C3%A4tteenm%C3%A4ki"
      }
    ]
  },
  {
    "datum": "18.04",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Im Viertelfinale der UEFA Champions League gegen den FC Bayern München erreicht Cristiano Ronaldo mit einem Hattrick beim 4:2-Rückspielsieg als Erster 100 Tore in der Champions League. Eine Woche zuvor erreichte er mit einem Doppelpack zum 2:1-Hinspielsieg als erster Spieler 100 Tore in UEFA-Klubwettbewerben.",
        "quelle": "https://de.wikipedia.org/wiki/UEFA_Champions_League_2016%2F17"
      },
      {
        "jahr": 2007,
        "beschreibung": "Im Fall Gonzales v. Carhart entscheidet der Oberste Gerichtshof der Vereinigten Staaten mit 5:4 Stimmen, dass der Partial-Birth Abortion Ban Act, der Schwangerschaftsabbrüche in den letzten beiden Dritteln der Schwangerschaft ohne Ausnahme verbietet, verfassungskonform ist und in Kraft gesetzt werden kann.",
        "quelle": "https://de.wikipedia.org/wiki/Oberster_Gerichtshof_der_Vereinigten_Staaten"
      }
    ]
  },
  {
    "datum": "19.04",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "General Eberhard Zorn wird in Berlin in sein Amt als 16. Generalinspekteur der Bundeswehr eingeführt.",
        "quelle": "https://de.wikipedia.org/wiki/General"
      },
      {
        "jahr": 2015,
        "beschreibung": "Bei einem Schiffsunglück im Mittelmeer sterben in der Nacht vom 18. auf den 19. April bis zu 800 Flüchtlinge, die auf dem Weg von Libyen nach Italien waren.",
        "quelle": "https://de.wikipedia.org/wiki/Schiffsungl%C3%BCck_im_Mittelmeer_am_19._April_2015"
      }
    ]
  },
  {
    "datum": "20.04",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die kubanische Nationalversammlung wählt in Havanna den von der Kommunistischen Partei Kubas als Kandidat nominierten Miguel Díaz-Canel zum Nachfolger des bisherigen Staatspräsidenten Raúl Castro.",
        "quelle": "https://de.wikipedia.org/wiki/Kuba"
      },
      {
        "jahr": 2017,
        "beschreibung": "Bei einem Anschlag in Paris wird ein Polizist getötet. Drei weitere Menschen werden verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Anschlag_in_Paris_am_20._April_2017"
      }
    ]
  },
  {
    "datum": "21.04",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Bei Bombenanschlägen auf drei Kirchen und vier Hotels in Sri Lanka in der Nähe der Stadt Colombo kommen am Ostersonntag mehr als 350 Menschen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Terroranschlag_in_Sri_Lanka_am_Ostersonntag_2019"
      },
      {
        "jahr": 2009,
        "beschreibung": "Die World Digital Library wird in Paris eröffnet. Dieses Projekt der US-Nationalbibliothek Library of Congress und der UNESCO stellt kulturell herausragende Dokumente aus aller Welt über das Internet kostenlos zur Verfügung.",
        "quelle": "https://de.wikipedia.org/wiki/World_Digital_Library"
      }
    ]
  },
  {
    "datum": "22.04",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Auf ihrem Sonderparteitag in Wiesbaden wählt die SPD mit Andrea Nahles erstmals in ihrer Geschichte eine Frau zur Parteivorsitzenden.",
        "quelle": "https://de.wikipedia.org/wiki/Parteitag"
      },
      {
        "jahr": 2018,
        "beschreibung": "Der Franzose Arsène Wenger kündigt nach fast 22 Jahren seinen Abschied als Trainer des FC Arsenal am Ende der Saison 2017/18 an.",
        "quelle": "https://de.wikipedia.org/wiki/Ars%C3%A8ne_Wenger"
      }
    ]
  },
  {
    "datum": "23.04",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Auf Grund anhaltender gegen ihn gerichteter Massenproteste tritt der armenische Regierungschef Sersch Sargsjan nach nur sechs Tagen im Amt zurück.",
        "quelle": "https://de.wikipedia.org/wiki/Revolution_in_Armenien_2018"
      },
      {
        "jahr": 2005,
        "beschreibung": "In Österreich wird Heinz-Christian Strache auf dem Bundesparteitag der Freiheitlichen Partei Österreichs (FPÖ) zum Bundesparteiobmann gewählt. Er übernimmt diese Position von Hilmar Kabas.",
        "quelle": "https://de.wikipedia.org/wiki/%C3%96sterreich"
      }
    ]
  },
  {
    "datum": "24.04",
    "ereignisse": [
      {
        "jahr": 2013,
        "beschreibung": "Beim Einsturz eines Gebäudes der Rana-Plaza-Textilfabrik in Sabhar, Bangladesch, werden 1127 Menschen getötet und 2438 verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Einsturz_der_Rana-Plaza-Textilfabrik"
      },
      {
        "jahr": 2007,
        "beschreibung": "Ein Forschungsteam des La-Silla-Observatoriums in Chile unter der Leitung des Schweizers Stéphane Udry gibt die Entdeckung des 20,4 Lichtjahre entfernten Gliese 581 c bekannt, des bis dahin kleinsten bekannten Exoplaneten.",
        "quelle": "https://de.wikipedia.org/wiki/La-Silla-Observatorium"
      }
    ]
  },
  {
    "datum": "25.04",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Bei einem schweren Erdbeben der Stärke 7,9 sterben in Nepal zahlreiche Menschen. In Kathmandu stürzen viele Gebäude ein, darunter der 61 Meter hohe Dharahara-Turm, Teil des UNESCO-Welterbes.",
        "quelle": "https://de.wikipedia.org/wiki/Erdbeben_in_Nepal_2015"
      },
      {
        "jahr": 2010,
        "beschreibung": "Der Stimmenanteil der Schwellen- und Entwicklungsländer bei der Weltbank wird um drei Prozentpunkte auf 47 % angehoben, was den aufstrebenden Wirtschaftsnationen und Ländern der Dritten Welt innerhalb der Organisation mehr Einfluss verschafft.",
        "quelle": "https://de.wikipedia.org/wiki/Weltbank"
      }
    ]
  },
  {
    "datum": "26.04",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Im Rom findet die Begräbnisfeier für Papst Franziskus statt.",
        "quelle": "https://de.wikipedia.org/wiki/Begr%C3%A4bnisfeier_f%C3%BCr_Papst_Franziskus"
      },
      {
        "jahr": 2007,
        "beschreibung": "Das fliegende Teleskop Stratosphären-Observatorium für Infrarot-Astronomie (SOFIA) als Nachfolger des bis 1995 operierenden Kuiper Airborne Observatory hat seinen Erstflug.",
        "quelle": "https://de.wikipedia.org/wiki/Stratosph%C3%A4ren-Observatorium_f%C3%BCr_Infrarot-Astronomie"
      }
    ]
  },
  {
    "datum": "27.04",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Kim Jong-un trifft sich mit dem südkoreanischen Präsidenten Moon Jae-in in Panmunjeom. Das ist das erste Mal, dass ein nordkoreanisches Staatsoberhaupt südkoreanisches Staatsgebiet betritt.",
        "quelle": "https://de.wikipedia.org/wiki/Kim_Jong-un"
      },
      {
        "jahr": 2010,
        "beschreibung": "Die Südkoreanerin Oh Eun-sun erklimmt den Gipfel des Annapurna und erreichte damit als erste Frau der Geschichte alle 14 Berggipfel der Welt über 8000 m Höhe.",
        "quelle": "https://de.wikipedia.org/wiki/Oh_Eun-sun"
      }
    ]
  },
  {
    "datum": "28.04",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Kolumbien wird der 37. Mitgliedstaat der OECD.",
        "quelle": "https://de.wikipedia.org/wiki/Kolumbien"
      },
      {
        "jahr": 2007,
        "beschreibung": "Australien gewinnt den neunten Cricket World Cup, indem es im Finale Sri Lanka mit 53 Runs (DL-Method) besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Australische_Cricket-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "29.04",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "In Berlin wird die Partei Demokratie in Bewegung gegründet. In den Vorstand werden Alexander Plitsch und Julia Beerhold gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Demokratie_in_Bewegung"
      },
      {
        "jahr": 2013,
        "beschreibung": "Das private Raumflugzeug SpaceShip Two, des US-amerikanischen Unternehmens Virgin Galactic, absolviert seinen Raketen-gestützten Erstflug.",
        "quelle": "https://de.wikipedia.org/wiki/SpaceShipTwo"
      }
    ]
  },
  {
    "datum": "30.04",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Akihito, seit 1990 Tennō von Japan, dankt ab. Nachfolger wird sein ältester Sohn Naruhito. Seine Regierungsdevise trägt den Namen Reiwa („schöne Harmonie“).",
        "quelle": "https://de.wikipedia.org/wiki/Akihito"
      },
      {
        "jahr": 2015,
        "beschreibung": "Die NASA-Raumsonde MESSENGER schlägt nach Ende ihrer Mission geplant aufgrund Treibstoffmangels auf der erdabgewandten Seite des Merkur auf.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      }
    ]
  },
  {
    "datum": "01.05",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "In Deutschland und Österreich gilt die Arbeitnehmerfreizügigkeit für die 10 Staaten der EU-Osterweiterung von 2004.",
        "quelle": "https://de.wikipedia.org/wiki/Arbeitnehmerfreiz%C3%BCgigkeit"
      },
      {
        "jahr": 2011,
        "beschreibung": "Im Weißen Haus nimmt Pete Souza das Foto Situation Room auf. Es zeigt den US-Präsidenten Barack Obama zusammen mit Mitgliedern seines Sicherheitsteams, wie sie über den Verlauf der Operation Neptune’s Spear informiert werden, in deren Verlauf der Terrorist Osama bin Laden durch Angehörige einer US-Spezialeinheit in Abbottabad, Pakistan, getötet wird.",
        "quelle": "https://de.wikipedia.org/wiki/Pete_Souza"
      }
    ]
  },
  {
    "datum": "02.05",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Der Terrorist Osama bin Laden wird im Verlauf der Operation Neptune Spear durch Angehörige einer US-Spezialeinheit in Abbottabad, Pakistan, getötet.",
        "quelle": "https://de.wikipedia.org/wiki/Osama_bin_Laden"
      },
      {
        "jahr": 2008,
        "beschreibung": "Der Zyklon Nargis, ein Zyklon der Stufe 4 auf der Saffir-Simpson-Hurrikan-Windskala, trifft auf die Küste Myanmars und setzt seinen Weg ins Landesinnere fort. Dabei fordert er Zehntausende Menschenleben.",
        "quelle": "https://de.wikipedia.org/wiki/Zyklon_Nargis"
      }
    ]
  },
  {
    "datum": "03.05",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Mehrere polnische Filmschaffende, unter ihnen Agnieszka Holland und Andrzej Wajda, rufen am polnischen Nationalfeiertag wegen des rechtsextremen Intendanten Piotr Farfał zum Boykott gegen den öffentlich-rechtlichen Rundfunksender Telewizja Polska (TVP) auf.",
        "quelle": "https://de.wikipedia.org/wiki/Agnieszka_Holland"
      },
      {
        "jahr": 2008,
        "beschreibung": "Der Zyklon Nargis schwächt sich über Myanmar ab. Durch den Zyklon sind nach offiziellen Angaben 84.537 Menschen getötet worden, 53.836 Menschen werden vermisst. Hunderttausende verlieren ihr Obdach. Rund 24 Millionen Menschen sind von der Katastrophe betroffen. Das Militärregime verweigert in der Folge die Einreise von ausländischen Katastrophenhilfsteams und beschlagnahmt Hilfsgüter.",
        "quelle": "https://de.wikipedia.org/wiki/Zyklon_Nargis"
      }
    ]
  },
  {
    "datum": "04.05",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das Komitee für die Vergabe des Literaturnobelpreises an der Schwedischen Akademie teilt in Stockholm mit, es werde in diesem Jahr keinen Preisträger benennen, dieses aber 2019 nachholen. Die Verantwortlichen reagieren damit auf Vorwürfe der sexuellen Belästigung und der Korruption gegen Jean-Claude Arnault, den Ehemann des Akademie-Mitglieds Katarina Frostenson.",
        "quelle": "https://de.wikipedia.org/wiki/Nobelpreis_f%C3%BCr_Literatur"
      },
      {
        "jahr": 2010,
        "beschreibung": "Die Staats- und Regierungschefs der Mitgliedsländer der Union Südamerikanischer Nationen wählen Néstor Kirchner zum ersten Generalsekretär der Organisation.",
        "quelle": "https://de.wikipedia.org/wiki/Union_S%C3%BCdamerikanischer_Nationen"
      }
    ]
  },
  {
    "datum": "05.05",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die NASA-Raumsonde InSight, zur Erforschung des Planeten Mars, wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2014,
        "beschreibung": "WHO-Generaldirektorin Margaret Chan erklärt die Poliomyelitis zum Internationalen Gesundheitsnotstand.",
        "quelle": "https://de.wikipedia.org/wiki/Weltgesundheitsorganisation"
      }
    ]
  },
  {
    "datum": "06.05",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Charles III. wird zum König des Vereinigten Königreichs Großbritannien und Nordirland gekrönt.",
        "quelle": "https://de.wikipedia.org/wiki/Charles_III."
      },
      {
        "jahr": 2017,
        "beschreibung": "Ein von der Firma Nike organisierter Versuch, die Marathondistanz in unter 2:00 Stunden zu laufen, scheitert knapp. Eliud Kipchoge braucht 26 Sekunden länger als angestrebt.",
        "quelle": "https://de.wikipedia.org/wiki/Nike_(Unternehmen)"
      }
    ]
  },
  {
    "datum": "07.05",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "An den deutschen Grenzen werden von nun an auch Asylsuchende grundsätzlich zurückgewiesen. Ausnahmen gelten für Kinder, Schwangere und vulnerable Gruppen wie Behinderte oder Schwerstkranke.",
        "quelle": "https://de.wikipedia.org/"
      },
      {
        "jahr": 2012,
        "beschreibung": "Victor Ponta (PSD) wird zum Ministerpräsidenten von Rumänien gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Victor_Ponta"
      }
    ]
  },
  {
    "datum": "08.05",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Das Konklave wählt als Nachfolger für den am 21. April verstorbenen Franziskus Leo XIV. zum 267. Papst.",
        "quelle": "https://de.wikipedia.org/wiki/Konklave_2025"
      },
      {
        "jahr": 2018,
        "beschreibung": "Der armenische Oppositionspolitiker Nikol Paschinjan ist vom Parlament in Jerewan im 2. Wahlgang zum neuen Premierminister gewählt worden. Er hatte zuvor die Großdemonstrationen organisiert, die Premierminister Sersch Sargsjan zum Rücktritt gedrängt hatten.",
        "quelle": "https://de.wikipedia.org/wiki/Armenien"
      }
    ]
  },
  {
    "datum": "09.05",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Beim Absturz eines Suchoi Superjets 100 während eines Demonstrationsfluges in Indonesien kommen alle 45 Insassen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Suchoi-Flug_36801"
      },
      {
        "jahr": 2011,
        "beschreibung": "Der Radprofi Wouter Weylandt (Belgien/Leopard Trek) stirbt nach einem Sturz in einer Abfahrt auf der dritten Etappe des Giro d’Italia nahe Rapallo. Er ist der vierte Radprofi, der in der Geschichte der Rundfahrt starb.",
        "quelle": "https://de.wikipedia.org/wiki/Wouter_Weylandt"
      }
    ]
  },
  {
    "datum": "10.05",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Moon Jae-in wird in Folge der Präsidentschaftswahl neuer Präsident der Republik Korea. Seine Vorgängerin Park Geun-hye war zuvor aufgrund eines Korruptionsskandals und einer Protestwelle ihres Amtes enthoben worden.",
        "quelle": "https://de.wikipedia.org/wiki/Moon_Jae-in"
      },
      {
        "jahr": 2010,
        "beschreibung": "Der Europäische Rat beschließt die Einrichtung eines Euro-Rettungsschirms mit einem Umfang von 750 Milliarden Euro. Die griechische Staatsschuldenkrise weitet sich zu einer Eurokrise aus.",
        "quelle": "https://de.wikipedia.org/wiki/Europ%C3%A4ischer_Rat"
      }
    ]
  },
  {
    "datum": "11.05",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "13 Mitgliedsstaaten des Europarates unterzeichnen die Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt.",
        "quelle": "https://de.wikipedia.org/wiki/Europarat"
      },
      {
        "jahr": 2010,
        "beschreibung": "Das Centre Pompidou-Metz wird vom französischen Staatspräsidenten Nicolas Sarkozy in Metz eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Centre_Pompidou-Metz"
      }
    ]
  },
  {
    "datum": "12.05",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die Sängerin Netta Barzilai gewinnt in Lissabon mit dem Titel Toy für Israel den Eurovision Song Contest.",
        "quelle": "https://de.wikipedia.org/wiki/Netta_Barzilai"
      },
      {
        "jahr": 2018,
        "beschreibung": "Trotz eines Sieges am letzten Spieltag steigt der Hamburger SV erstmals und als letztes Bundesliga-Gründungsmitglied nach 55 Spielzeiten Ligazugehörigkeit aus der Fußball-Bundesliga ab.",
        "quelle": "https://de.wikipedia.org/wiki/Hamburger_SV"
      }
    ]
  },
  {
    "datum": "13.05",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Die im September 2008 im Hohlen Fels am Südfuß der Schwäbischen Alb bei Schelklingen gefundene Venus vom Hohlefels, mit rund 35.000 Jahren vermutlich die älteste bekannte Menschendarstellung, wird in Tübingen der Öffentlichkeit vorgestellt.",
        "quelle": "https://de.wikipedia.org/wiki/Hohler_Fels"
      },
      {
        "jahr": 2006,
        "beschreibung": "In São Paulo kommt es nach von der kriminellen Organisation Primeiro Comando da Capital geschürten Massenunruhen zum Ausnahmezustand. In brasilianischen Strafvollzugsanstalten nehmen zeitgleich Häftlinge 112 Gefängniswärter als Geiseln.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%A3o_Paulo"
      }
    ]
  },
  {
    "datum": "14.05",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "Der Österreicherin Gerlinde Kaltenbrunner gelingt die Besteigung des Kangchendzönga. Sie ist damit die erste Frau, die neun der 14 Achttausender bestiegen hat.",
        "quelle": "https://de.wikipedia.org/wiki/Gerlinde_Kaltenbrunner"
      },
      {
        "jahr": 2005,
        "beschreibung": "Dem französischen Piloten Didier Delsalle gelingt mit einem Eurocopter AS 350 die erste Landung eines Hubschraubers auf dem Mount Everest für die Dauer von mindestens zwei Minuten. Nach der Aktion kritisiert weltweit eine Reihe von Personen den Rekordflug.",
        "quelle": "https://de.wikipedia.org/wiki/Pilot"
      }
    ]
  },
  {
    "datum": "15.05",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "In der Düsseldorfer Merkur Spiel-Arena findet das Rückspiel der Relegation zur deutschen Fußball-Bundesliga zwischen Fortuna Düsseldorf und Hertha BSC statt. Durch ein 2:2-Unentschieden nach einem 2:1-Sieg im Hinspiel steigt Fortuna Düsseldorf in die Bundesliga auf und Hertha BSC in die zweite Liga ab. Verschiedene Vorkommnisse in Verlauf und Anschluss der Partie führen zu mehreren Unterbrechungen und in der Folge strafrechtlichen Ermittlungen.",
        "quelle": "https://de.wikipedia.org/wiki/D%C3%BCsseldorf"
      },
      {
        "jahr": 2005,
        "beschreibung": "Wilhelm Leber wird Nachfolger von Richard Fehr als Stammapostel in der Neuapostolischen Kirche. Der Gottesdienst aus der Gemeinde Fellbach bei Stuttgart wird zu fast 1,5 Millionen neuapostolischen Christen weltweit übertragen.",
        "quelle": "https://de.wikipedia.org/wiki/Wilhelm_Leber"
      }
    ]
  },
  {
    "datum": "16.05",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "England gewinnt die dritte World Twenty20 in den West Indies, indem es im Finale Australien mit 7 Wickets besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Englische_Cricket-Nationalmannschaft"
      },
      {
        "jahr": 2009,
        "beschreibung": "In Sri Lanka gibt Präsident Mahinda Rajapaksa den Sieg über die Tamil Tigers bekannt. Ihre Anführer werden nach Armeeangaben zwei Tage später bei der Flucht getötet.",
        "quelle": "https://de.wikipedia.org/wiki/Sri_Lanka"
      }
    ]
  },
  {
    "datum": "17.05",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Michaela Moua wird zur ersten Antirassismusbeauftragten der Europäischen Union ernannt.",
        "quelle": "https://de.wikipedia.org/wiki/Michaela_Moua"
      },
      {
        "jahr": 2019,
        "beschreibung": "Spiegel Online und die Süddeutsche Zeitung lösen mit der Veröffentlichung eines Videos in Österreich die sogenannte Ibiza-Affäre aus. Dies führt zum Rücktritt von Vizekanzler Heinz-Christian Strache und zum Bruch der Koalition aus ÖVP und FPÖ unter Kanzler Sebastian Kurz sowie zur Ansetzung von Neuwahlen.",
        "quelle": "https://de.wikipedia.org/wiki/Der_Spiegel_(online)"
      }
    ]
  },
  {
    "datum": "18.05",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Durch einen 5:4-Sieg i. E. über die Glasgow Rangers gewinnt Eintracht Frankfurt die UEFA Europa League.",
        "quelle": "https://de.wikipedia.org/wiki/Elfmeterschie%C3%9Fen"
      },
      {
        "jahr": 2019,
        "beschreibung": "Heinz-Christian Strache tritt aufgrund der Ibiza-Affäre vom Vizekanzleramt Österreichs zurück. Bundeskanzler Sebastian Kurz erklärte das Ende der Koalition von ÖVP und FPÖ und kündigt Neuwahlen für September 2019 an.",
        "quelle": "https://de.wikipedia.org/wiki/Heinz-Christian_Strache"
      }
    ]
  },
  {
    "datum": "19.05",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der blinde chinesische Bürgerrechtler Chen Guangcheng darf mit seiner Familie in die Vereinigten Staaten ausreisen.",
        "quelle": "https://de.wikipedia.org/wiki/B%C3%BCrgerrechtler"
      },
      {
        "jahr": 2012,
        "beschreibung": "In München findet das UEFA-Champions-League-Finale 2012 zwischen dem FC Chelsea und dem FC Bayern München statt. Der FC Chelsea gewinnt das Spiel nach Elfmeterschießen 4:3.",
        "quelle": "https://de.wikipedia.org/wiki/UEFA-Champions-League-Finale_2012"
      }
    ]
  },
  {
    "datum": "20.05",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Russische offizielle Stellen melden die vollständige Einnahme der ukrainischen Großstadt Mariupol, die in den vorangegangenen Kämpfen fast vollständig zerstört wurde.",
        "quelle": "https://de.wikipedia.org/wiki/Belagerung_von_Mariupol"
      },
      {
        "jahr": 2019,
        "beschreibung": "Nach Beschlüssen der 26. Generalkonferenz für Maß und Gewicht tritt eine grundlegende Reform des Internationalen Einheitensystems in Kraft. Alle Maßeinheiten werden nun durch sieben physikalische Konstanten definiert, denen feste Zahlenwerte zugewiesen wurden. Zwischen Basiseinheiten und abgeleiteten Einheiten gibt es keinen prinzipiellen Unterschied mehr.",
        "quelle": "https://de.wikipedia.org/wiki/Generalkonferenz_f%C3%BCr_Ma%C3%9F_und_Gewicht"
      }
    ]
  },
  {
    "datum": "21.05",
    "ereignisse": [
      {
        "jahr": 2007,
        "beschreibung": "Die als Museumsschiff dienende Cutty Sark wird durch einen mutmaßlich von einem Staubsauger ausgelösten Brand nahezu völlig zerstört. Der in einem Trockendock in Greenwich liegende Klipper ist eines der letzten aus dem 19. Jahrhundert erhaltenen Segelschiffe.",
        "quelle": "https://de.wikipedia.org/wiki/Museumsschiff"
      },
      {
        "jahr": 2006,
        "beschreibung": "Die Bevölkerung von Montenegro entscheidet sich in einer Volksabstimmung mit knapper Mehrheit für einen Austritt aus dem Bundesstaat Serbien und Montenegro und damit für die Eigenstaatlichkeit. Das Parlament bestätigt die Unabhängigkeit am 3. Juni.",
        "quelle": "https://de.wikipedia.org/wiki/Montenegro"
      }
    ]
  },
  {
    "datum": "22.05",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Kurz vor der Landung in Karatschi verunglückt Flug 8303 der Pakistan International Airlines. Dabei kommen 97 der 99 Insassen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Pakistan-International-Airlines-Flug_8303"
      },
      {
        "jahr": 2017,
        "beschreibung": "Beim islamistischen Terroranschlag während eines Pop-Konzerts der US-amerikanischen Sängerin Ariana Grande werden in Manchester, Vereinigtes Königreich, 23 Menschen getötet.",
        "quelle": "https://de.wikipedia.org/wiki/Terroranschlag_in_Manchester_am_22._Mai_2017"
      }
    ]
  },
  {
    "datum": "23.05",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Unter dem Vorwand, es gäbe eine Bombendrohung für das Flugzeug, leitet Belarus den Ryanair-Flug 4978, eine in Athen gestartete Boeing 737-800 mit dem Ziel Vilnius, nach Minsk um. Nach der Landung werden der regimekritische Journalist Raman Pratassewitsch und seine Lebensgefährtin Sofia Sapega festgenommen. Das Flugzeug kann später weiter nach Vilnius fliegen.",
        "quelle": "https://de.wikipedia.org/wiki/Belarus"
      },
      {
        "jahr": 2018,
        "beschreibung": "Die Staatsanwaltschaft Frankfurt am Main erhebt im Zuge möglicher Schmiergeldzahlungen um die Fußball-Weltmeisterschaften 2006 wegen Steuerhinterziehung Anklage gegen Theo Zwanziger, Wolfgang Niersbach und Horst R. Schmidt. Sie wirft ihnen vor, dass der DFB mit der Zahlung 2005 ein Privatdarlehen von Robert Louis-Dreyfus an Franz Beckenbauer ausgeglichen und sie später unrechtmäßig als Betriebsausgabe geltend gemacht habe.",
        "quelle": "https://de.wikipedia.org/wiki/Fu%C3%9Fball-Weltmeisterschaft_2006"
      }
    ]
  },
  {
    "datum": "24.05",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "In London wird mit dem Abschnitt Paddington–Abbey Wood der größte Teil des Crossrail-Projekts eröffnet. Auf der neuen Strecke, welche die Stadt in West-Ost-Richtung überwiegend im Tunnel quert, nimmt die Elizabeth Line den Betrieb auf.",
        "quelle": "https://de.wikipedia.org/wiki/Bahnhof_London_Paddington"
      },
      {
        "jahr": 2019,
        "beschreibung": "In Japan tritt ein Gesetz in Kraft, das die Ainu offiziell als Ureinwohner Japans anerkennt und ihnen staatliche Förderung zusichert.",
        "quelle": "https://de.wikipedia.org/wiki/Ainu"
      }
    ]
  },
  {
    "datum": "25.05",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Costa Rica wird der 38. Mitgliedstaat der OECD.",
        "quelle": "https://de.wikipedia.org/wiki/Costa_Rica"
      },
      {
        "jahr": 2018,
        "beschreibung": "Die Datenschutz-Grundverordnung (DSGVO) wird wirksam.",
        "quelle": "https://de.wikipedia.org/wiki/Datenschutz-Grundverordnung"
      }
    ]
  },
  {
    "datum": "26.05",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Der US-amerikanische Actionfilm TOP GUN: Maverick startet in den deutschen Kinos.",
        "quelle": "https://de.wikipedia.org/wiki/Top_Gun%3A_Maverick"
      },
      {
        "jahr": 2020,
        "beschreibung": "Ausgelöst durch die Ermordung von George Floyd brechen in Minneapolis-Saint Paul Proteste aus, die bald auf die gesamten Vereinigten Staaten übergreifen und sich schließlich weltweit ausbreiten.",
        "quelle": "https://de.wikipedia.org/wiki/T%C3%B6tung_von_George_Floyd"
      }
    ]
  },
  {
    "datum": "27.05",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Zum ersten Mal wird in Österreich eine Regierung durch ein Misstrauensvotum gestürzt. Im Nationalrat sprachen SPÖ und FPÖ der Regierung von Bundeskanzler Sebastian Kurz ihr Misstrauen aufgrund der Mitte Mai begonnenen Regierungskrise aus.",
        "quelle": "https://de.wikipedia.org/wiki/%C3%96sterreich"
      },
      {
        "jahr": 2019,
        "beschreibung": "Der 1. FC Union Berlin steigt nach einem Relegations-Erfolg über den VfB Stuttgart erstmals in seiner 53-jährigen Vereinsgeschichte in die Fußball-Bundesliga auf.",
        "quelle": "https://de.wikipedia.org/wiki/1._FC_Union_Berlin"
      }
    ]
  },
  {
    "datum": "28.05",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Der indische Premierminister Narendra Modi weiht das neue Parlamentsgebäude ein; die Opposition bleibt der Zeremonie weitgehend fern.",
        "quelle": "https://de.wikipedia.org/wiki/Narendra_Modi"
      },
      {
        "jahr": 2019,
        "beschreibung": "Die am Vortag durch ein Misstrauensvotum des Nationalrats abgesetzte österreichische Bundesregierung unter Sebastian Kurz wird vom österreichischen Bundespräsident Alexander Van der Bellen des Amtes enthoben.",
        "quelle": "https://de.wikipedia.org/wiki/Bundesregierung_Kurz_I"
      }
    ]
  },
  {
    "datum": "29.05",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Ugandas Präsident Yoweri Museveni unterzeichnet ein Gesetz, das bei „schwerer Homosexualität“ die Todesstrafe vorsieht.",
        "quelle": "https://de.wikipedia.org/wiki/Uganda"
      },
      {
        "jahr": 2016,
        "beschreibung": "Bei schweren Unwettern in Bayern und Baden-Württemberg kommen vier Menschen ums Leben. Am schwersten trifft es den Ort Braunsbach, wo sich eine Schlammlawine durch den Ort ergießt.",
        "quelle": "https://de.wikipedia.org/wiki/Braunsbach"
      }
    ]
  },
  {
    "datum": "30.05",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Im Strafverfahren The People of the State of New York v. Donald J. Trump wird erstmals in der Geschichte der Vereinigten Staaten ein ehemaliger Präsident einer Straftat für schuldig befunden.",
        "quelle": "https://de.wikipedia.org/wiki/The_People_of_the_State_of_New_York_v._Donald_J._Trump"
      },
      {
        "jahr": 2020,
        "beschreibung": "Erster bemannter Raumflug eines privaten Raumfahrtunternehmens: SpaceX schickt Robert L. Behnken und Douglas G. Hurley mit einer Dragon 2 Kapsel im Rahmen der SpX-DM2 zur ISS.",
        "quelle": "https://de.wikipedia.org/wiki/Raumfahrt"
      }
    ]
  },
  {
    "datum": "31.05",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Vor dem Landgericht Mannheim wird der Wettermoderator Jörg Kachelmann vom Vorwurf der Vergewaltigung und gefährlichen Körperverletzung freigesprochen.",
        "quelle": "https://de.wikipedia.org/wiki/Landgericht_Mannheim"
      },
      {
        "jahr": 2010,
        "beschreibung": "Beim Ship-to-Gaza-Zwischenfall entert die Israelische Marine in internationalen Gewässern sechs Schiffe, mit denen verschiedene Gruppen rund 10.000 Tonnen Hilfsgüter in den Gazastreifen bringen und damit eine Seeblockade brechen wollen, die Israel seit 2007 nach der gewaltsamen Machtübernahme der islamistischen Terrororganisation  Hamas eingerichtet hat. Bei der Enterung des Schiffes Mavi Marmara werden neun auf dem Schiff befindliche Personen getötet.",
        "quelle": "https://de.wikipedia.org/wiki/Ship-to-Gaza-Zwischenfall"
      }
    ]
  },
  {
    "datum": "01.06",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die vom Greifswalder Universitätssenat beschlossene Namensänderung von Ernst-Moritz-Arndt-Universität Greifswald zu Universität Greifswald wird rechtswirksam.",
        "quelle": "https://de.wikipedia.org/wiki/Universit%C3%A4t_Greifswald"
      },
      {
        "jahr": 2018,
        "beschreibung": "Gemäß einem Erlass des Ministerpräsidenten Markus Söder vom 24. April wird § 28 der Allgemeinen Geschäftsordnung für die Behörden in Bayern geändert: im Eingangsbereich aller Behörden des Freistaats hat ein Kruzifix zu hängen.",
        "quelle": "https://de.wikipedia.org/wiki/Bayerischer_Ministerpr%C3%A4sident"
      }
    ]
  },
  {
    "datum": "02.06",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "In Indien wird der neue Bundesstaat Telangana gebildet.",
        "quelle": "https://de.wikipedia.org/wiki/Telangana"
      },
      {
        "jahr": 2012,
        "beschreibung": "Auf dem Wahlparteitag der Linken in Göttingen stimmen die Delegierten für Katja Kipping und Bernd Riexinger als neue Parteivorsitzende.",
        "quelle": "https://de.wikipedia.org/wiki/Die_Linke"
      }
    ]
  },
  {
    "datum": "03.06",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Die Präsidentschaftswahl in Südkorea 2025 gewinnt Lee Jae-myung.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4sidentschaftswahl_in_S%C3%BCdkorea_2025"
      },
      {
        "jahr": 2018,
        "beschreibung": "Beim Ausbruch des Feuervulkans Volcán de Fuego in Guatemala, rund 4 Kilometer südwestlich der Hauptstadt Guatemala-Stadt, kommen mindestens 114 Menschen ums Leben, mehr als 300 werden verletzt, aus den umliegenden Gebieten rund um den Vulkan müssen mehr als 3200 Menschen ausquartiert werden.",
        "quelle": "https://de.wikipedia.org/wiki/Volc%C3%A1n_de_Fuego"
      }
    ]
  },
  {
    "datum": "04.06",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Lee Jae-myung wird zum Präsident der Republik Korea ernannt und nimmt seine Arbeit auf.",
        "quelle": "https://de.wikipedia.org/wiki/Lee_Jae-myung"
      },
      {
        "jahr": 2002,
        "beschreibung": "Die Zeyzoun-Talsperre in Syrien bricht. Durch die Flutwelle gibt es bis zu 100 Todesopfer.",
        "quelle": "https://de.wikipedia.org/wiki/Zeyzoun-Talsperre"
      }
    ]
  },
  {
    "datum": "05.06",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Die Videospielkonsole Nintendo Switch 2 wird global veröffentlicht.",
        "quelle": "https://de.wikipedia.org/wiki/Nintendo_Switch_2"
      },
      {
        "jahr": 2017,
        "beschreibung": "Montenegro, das sich 2006 von Serbien abgespalten hat, wird 29. Mitgliedstaat der NATO.",
        "quelle": "https://de.wikipedia.org/wiki/Montenegro"
      }
    ]
  },
  {
    "datum": "06.06",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Im Zuge des Ukraine-Krieges wird der Kachowka-Staudamm zerstört, was zu großen Überschwemmungen und einer ökologischen Katastrophe (Ökozid) führt.",
        "quelle": "https://de.wikipedia.org/wiki/Russischer_%C3%9Cberfall_auf_die_Ukraine_seit_2022"
      },
      {
        "jahr": 2018,
        "beschreibung": "Erfolgreich verläuft in Kasachstan vom Kosmodrom Baikonur aus der 55. Start einer bemannten Sojus-Raumkapsel zur Internationale Raumstation (ISS). Mit an Bord ist der deutsche Astronaut Alexander Gerst.",
        "quelle": "https://de.wikipedia.org/wiki/Kasachstan"
      }
    ]
  },
  {
    "datum": "07.06",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Bei der Europawahl, die in manchen Mitgliedsländern schon am 4. Juni begonnen hat, geht die konservative Fraktion der Europäischen Volkspartei (Christdemokraten) und europäischer Demokraten (EVP-ED) als stärkste Fraktion hervor, die europäischen Sozialdemokraten müssen Verluste hinnehmen.",
        "quelle": "https://de.wikipedia.org/wiki/Europawahl_2009"
      },
      {
        "jahr": 2009,
        "beschreibung": "Der Schweizer Tennisspieler Roger Federer gewinnt zum ersten Mal in seiner Karriere die French Open – wodurch er den Rekord von Pete Sampras mit insgesamt 14 Grand-Slam-Titeln einstellte. Durch den Erfolg wurde Federer der sechste Spieler in der Tennis-Geschichte (nach Fred Perry, Don Budge, Rod Laver, Roy Emerson und Andre Agassi), der alle vier Turniere der höchsten Kategorie mindestens einmal für sich entscheiden konnte.",
        "quelle": "https://de.wikipedia.org/wiki/Schweiz"
      }
    ]
  },
  {
    "datum": "08.06",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Die Fußball-Europameisterschaft in Polen und der Ukraine beginnt.",
        "quelle": "https://de.wikipedia.org/wiki/Fu%C3%9Fball-Europameisterschaft_2012"
      },
      {
        "jahr": 2006,
        "beschreibung": "Raphaëla le Gouvello erreicht die Insel Réunion nach der ersten Überquerung des Indischen Ozeans auf einem Surfbrett.",
        "quelle": "https://de.wikipedia.org/wiki/Rapha%C3%ABla_le_Gouvello"
      }
    ]
  },
  {
    "datum": "09.06",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "In Deutschland und anderen Ländern findet die Europawahl 2024 statt.",
        "quelle": "https://de.wikipedia.org/wiki/Europawahl_2024"
      },
      {
        "jahr": 2018,
        "beschreibung": "Die rumänische Tennisspielerin Simona Halep gewinnt zum ersten Mal die French Open – es ist zugleich ihr erster Grand-Slam-Titel. Sie besiegt Sloane Stephens im Finale mit drei Sätzen (3:6, 6:4, 6:1).",
        "quelle": "https://de.wikipedia.org/wiki/Simona_Halep"
      }
    ]
  },
  {
    "datum": "10.06",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "In den nördlichen Regionen der Erde kommt es zu einer Sonnenfinsternis, deren ringförmige Phase auf einer Bahn von Ontario bis Jakutien beobachtet werden kann. Im deutschsprachigen Raum wird sie als partielle Finsternis mit einem Bedeckungsgrad von 6 % (München) bis 21 % (Hamburg) wahrgenommen.",
        "quelle": "https://de.wikipedia.org/wiki/Sonnenfinsternis_vom_10._Juni_2021"
      },
      {
        "jahr": 2018,
        "beschreibung": "Rafael Nadal gewinnt das Finale der French Open mit 6:4, 6:3 und 6:2 gegen Dominic Thiem. Nadal sichert sich damit seinen 11. Titelgewinn bei den French Open, seinen 17. Grand-Slam-Titel insgesamt und ist gleichzeitig der erste Tennis-Spieler, der in zwölf verschiedenen Saisons ein Grand-Slam-Turnier gewinnen konnte.",
        "quelle": "https://de.wikipedia.org/wiki/French_Open_2018"
      }
    ]
  },
  {
    "datum": "11.06",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Rafael Nadal gewinnt die French Open zum zehnten Mal in seiner Karriere. Im Finale besiegt er Stan Wawrinka in 3 Sätzen.",
        "quelle": "https://de.wikipedia.org/wiki/French_Open_2017"
      },
      {
        "jahr": 2015,
        "beschreibung": "Der US-amerikanische Science-Fiction-Film Jurassic World startet in den deutschen Kinos. Exakt 22 Jahre nach dem ersten Film dieser Reihe.",
        "quelle": "https://de.wikipedia.org/wiki/Jurassic_World"
      }
    ]
  },
  {
    "datum": "12.06",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "US-Präsident Donald Trump und Nordkoreas Diktator Kim Jong-un kommen beim historischen Gipfeltreffen in Singapur zusammen. Es ist die erste Begegnung eines amtierenden US-Präsidenten mit einem nordkoreanischen Machthaber.",
        "quelle": "https://de.wikipedia.org/wiki/Donald_Trump"
      },
      {
        "jahr": 2016,
        "beschreibung": "Der Ständige Schiedshof in den Haag urteilt im Falle der Territorialstreitigkeiten im Chinesischen Meer zugunsten der Philippinen. Das Urteil wird von China nicht anerkannt.",
        "quelle": "https://de.wikipedia.org/wiki/St%C3%A4ndiger_Schiedshof"
      }
    ]
  },
  {
    "datum": "13.06",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Die Toronto Raptors gewinnen als erstes kanadisches Franchiseteam den NBA-Titel. Im Playoff-Finale schlagen sie die Golden State Warriors.",
        "quelle": "https://de.wikipedia.org/wiki/Toronto_Raptors"
      },
      {
        "jahr": 2018,
        "beschreibung": "Als Gastgeber der Fußball-Weltmeisterschaft 2026 werden von der FIFA, dem Vortag des Eröffnungsspiels der WM 2018, Kanada, Mexiko und den USA bekannt gegeben. Sie setzen sich in der Wahl mit 134:65 Stimmen gegen den Bewerber Marokko durch.",
        "quelle": "https://de.wikipedia.org/wiki/Fu%C3%9Fball-Weltmeisterschaft_2026"
      }
    ]
  },
  {
    "datum": "14.06",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "28 Jahre nach dem ersten großen Frauenstreik demonstrieren schweizweit erneut 500.000 Menschen für Gleichstellung.",
        "quelle": "https://de.wikipedia.org/wiki/Frauenstreik"
      },
      {
        "jahr": 2018,
        "beschreibung": "Die Fußball-Weltmeisterschaft in Russland beginnt.",
        "quelle": "https://de.wikipedia.org/wiki/Fu%C3%9Fball-Weltmeisterschaft_2018"
      }
    ]
  },
  {
    "datum": "15.06",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "In den 28 Mitgliedstaaten der Europäischen Union, sowie in Island, Norwegen und Liechtenstein, werden die Roaming-Gebühren für die Nutzung von Mobiltelefonen im EU-Ausland für Anrufe, SMS und Internetzugang abgeschafft.",
        "quelle": "https://de.wikipedia.org/wiki/Europ%C3%A4ische_Union"
      },
      {
        "jahr": 2012,
        "beschreibung": "Die gambische Juristin und frühere Justizministerin Fatou Bensouda wird als neue Chefanklägerin des Internationalen Strafgerichtshofs vereidigt.",
        "quelle": "https://de.wikipedia.org/wiki/Gambia"
      }
    ]
  },
  {
    "datum": "16.06",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Die Golden State Warriors gewinnen in den NBA Finals gegen die Cleveland Cavaliers ihren vierten NBA-Titel.",
        "quelle": "https://de.wikipedia.org/wiki/Golden_State_Warriors"
      },
      {
        "jahr": 2012,
        "beschreibung": "Mehr als 20 Jahre nach ihrer Auszeichnung mit dem Friedensnobelpreis holt die jahrelang unter Hausarrest stehende myanmarische Politikerin Aung San Suu Kyi ihre Rede im Osloer Rathaus nach.",
        "quelle": "https://de.wikipedia.org/wiki/Friedensnobelpreis"
      }
    ]
  },
  {
    "datum": "17.06",
    "ereignisse": [
      {
        "jahr": 2008,
        "beschreibung": "Zum zweiten Mal findet die Kampagne „Dein Tag für Afrika“ von Aktion Tagwerk statt. Bundesweit engagieren sich 200.932 Schülerinnen und Schüler für Gleichaltrige in Afrika.",
        "quelle": "https://de.wikipedia.org/wiki/Aktion_Tagwerk"
      },
      {
        "jahr": 2008,
        "beschreibung": "Die Boston Celtics gewinnen in den NBA Finals gegen die Los Angeles Lakers ihren 17. NBA-Titel.",
        "quelle": "https://de.wikipedia.org/wiki/Boston_Celtics"
      }
    ]
  },
  {
    "datum": "18.06",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Die NASA-Mondsonde Lunar Reconnaissance Orbiter wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2006,
        "beschreibung": "Audi gewinnt als erster Hersteller das 24-Stunden-Rennen von Le Mans mit einem Diesel-Fahrzeug.",
        "quelle": "https://de.wikipedia.org/wiki/Audi"
      }
    ]
  },
  {
    "datum": "19.06",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Das Action-Adventure Videospiel The Last of Us Part II erscheint exklusiv für die PlayStation 4.",
        "quelle": "https://de.wikipedia.org/wiki/The_Last_of_Us_Part_II"
      },
      {
        "jahr": 2016,
        "beschreibung": "Die Cleveland Cavaliers gewinnen in den NBA Finals gegen die Golden State Warriors ihren ersten NBA-Titel.",
        "quelle": "https://de.wikipedia.org/wiki/Cleveland_Cavaliers"
      }
    ]
  },
  {
    "datum": "20.06",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Nach der Verständigung auf eine Regierungsbildung mit der sozialistischen PASOK und der Demokratischen Linken wird der Vorsitzende der konservativen Nea Dimokratia, Andonis Samaras, als neuer Ministerpräsident Griechenlands vereidigt.",
        "quelle": "https://de.wikipedia.org/wiki/Panellinio_Sosialistiko_Kinima"
      },
      {
        "jahr": 2009,
        "beschreibung": "In Athen wird das von Bernard Tschumi entworfene neue Akropolismuseum eröffnet, das Exponate aus der Zeit der Archaik, der klassischen Antike und der Spätantike präsentiert.",
        "quelle": "https://de.wikipedia.org/wiki/Athen"
      }
    ]
  },
  {
    "datum": "21.06",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Pakistan gewinnt die zweite World Twenty20 in England, indem es im Finale Sri Lanka mit 8 Wickets besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Pakistanische_Cricket-Nationalmannschaft"
      },
      {
        "jahr": 2006,
        "beschreibung": "Die Single Suzumiya Haruhi no Tsumeawase wird in Japan veröffentlicht und verweilte 133 Wochen in den Single-Charts. Sie ist damit die bisher erfolgreichste Seiyū-Single.",
        "quelle": "https://de.wikipedia.org/wiki/Suzumiya_Haruhi_no_Tsumeawase"
      }
    ]
  },
  {
    "datum": "22.06",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Beginn der 18. Ausgabe der Mittelmeerspiele, die bis zum 1. Juli in der spanischen Stadt Tarragona stattfindet.",
        "quelle": "https://de.wikipedia.org/wiki/Mittelmeerspiele_2018"
      },
      {
        "jahr": 2017,
        "beschreibung": "Afghanistan und Irland werden Full Member des International Cricket Council (ICC).",
        "quelle": "https://de.wikipedia.org/wiki/Afghanische_Cricket-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "23.06",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Neuseeland gewinnt das Finale der ersten ICC World Test Championship gegen Indien mit acht Wickets.",
        "quelle": "https://de.wikipedia.org/wiki/Neuseel%C3%A4ndische_Cricket-Nationalmannschaft"
      },
      {
        "jahr": 2016,
        "beschreibung": "Bei einem Referendum über den Verbleib des Vereinigten Königreichs in der Europäischen Union stimmen 51,9 % der Wähler (Wahlbeteiligung 72,2 %) für den Austritt.",
        "quelle": "https://de.wikipedia.org/wiki/EU-Mitgliedschaftsreferendum_im_Vereinigten_K%C3%B6nigreich_2016"
      }
    ]
  },
  {
    "datum": "24.06",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Während des russischen Angriffskrieges gegen die Ukraine kommt es zu einem militärischen Aufstand durch die Gruppe Wagner auf russischem Staatsgebiet, bei dem Militäreinrichtungen der Streitkräfte Russlands in Rostow am Don besetzt werden.",
        "quelle": "https://de.wikipedia.org/wiki/Russischer_%C3%9Cberfall_auf_die_Ukraine_seit_2022"
      },
      {
        "jahr": 2022,
        "beschreibung": "Der Oberste Gerichtshof der Vereinigten Staaten entscheidet im Fall Dobbs v. Jackson Women’s Health Organization, dass die Verfassung der Vereinigten Staaten kein Recht auf Schwangerschaftsabbruch gewährt.",
        "quelle": "https://de.wikipedia.org/wiki/Oberster_Gerichtshof_der_Vereinigten_Staaten"
      }
    ]
  },
  {
    "datum": "25.06",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Gabun und Togo werden 55. bzw. 56. Mitglied des Commonwealth of Nations.",
        "quelle": "https://de.wikipedia.org/wiki/Gabun"
      },
      {
        "jahr": 2022,
        "beschreibung": "In Bangladesch wird die 6,15 Kilometer lange Padma-Brücke als längste Brücke Südasiens eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Bangladesch"
      }
    ]
  },
  {
    "datum": "26.06",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Durch einen 4:2-Sieg nach Elfmeterschießen im Finale gegen Argentinien gewinnt Chile die Copa América Centenario.",
        "quelle": "https://de.wikipedia.org/wiki/Argentinische_Fu%C3%9Fballnationalmannschaft"
      },
      {
        "jahr": 2015,
        "beschreibung": "Der Oberste Gerichtshof der USA entscheidet in Obergefell v. Hodges, dass alle Bundesstaaten gleichgeschlechtliche Ehen einführen müssen.",
        "quelle": "https://de.wikipedia.org/wiki/Obergefell_v._Hodges"
      }
    ]
  },
  {
    "datum": "27.06",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die deutsche Fußballnationalmannschaft scheidet erstmals in der deutschen WM-Historie in der Vorrunde aus. Bei der Fußball-WM 2018 in Russland verliert sie im letzten und entscheidenden Gruppenspiel gegen Südkorea mit 0:2.",
        "quelle": "https://de.wikipedia.org/wiki/Deutsche_Fu%C3%9Fballnationalmannschaft"
      },
      {
        "jahr": 2010,
        "beschreibung": "In Düren eröffnet das Leopold-Hoesch-Museum mit angrenzendem Peill-Forum.",
        "quelle": "https://de.wikipedia.org/wiki/D%C3%BCren"
      }
    ]
  },
  {
    "datum": "28.06",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Bei einem Terroranschlag im Flughafen Istanbul-Atatürk werden 42 Menschen getötet und 238 verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Terroranschlag_in_Istanbul_am_28._Juni_2016"
      },
      {
        "jahr": 2011,
        "beschreibung": "Das US-amerikanische soziale Netzwerk Google+ wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/Google%2B"
      }
    ]
  },
  {
    "datum": "29.06",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Indien gewinnt das Finale des T20 World Cup gegen Südafrika.",
        "quelle": "https://de.wikipedia.org/wiki/Indische_Cricket-Nationalmannschaft"
      },
      {
        "jahr": 2022,
        "beschreibung": "Mit einer Tageslänge von 23 Stunden, 59 Minuten, 59 Sekunden und 998,41 Millisekunden wird der kürzeste Tag seit Beginn der Aufzeichnungen gemessen.",
        "quelle": "https://de.wikipedia.org/wiki/Tag"
      }
    ]
  },
  {
    "datum": "30.06",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Der Deutsche Bundestag beschließt mit deutlicher Mehrheit die Einführung der Gleichgeschlechtlichen Ehe.",
        "quelle": "https://de.wikipedia.org/wiki/Deutscher_Bundestag"
      },
      {
        "jahr": 2012,
        "beschreibung": "Ólafur Ragnar Grímsson wird als Präsident Islands wiedergewählt.",
        "quelle": "https://de.wikipedia.org/wiki/%C3%93lafur_Ragnar_Gr%C3%ADmsson"
      }
    ]
  },
  {
    "datum": "01.07",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Das Frühwarnsystem Asteroid Terrestrial-impact Last Alert System in Chile entdeckt den interstellaren Himmelskörper bzw. Kometen 3I/ATLAS.",
        "quelle": "https://de.wikipedia.org/wiki/Asteroid_Terrestrial-impact_Last_Alert_System"
      },
      {
        "jahr": 2022,
        "beschreibung": "In der Schweiz tritt die im September des Vorjahres angenommene Ehe für Alle in Kraft.",
        "quelle": "https://de.wikipedia.org/wiki/Schweiz"
      }
    ]
  },
  {
    "datum": "02.07",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Im kongolesischen Ort Sange (Südkivu) fordert die Explosion eines verunglückten, mit Motorenbenzin beladenen Tankwagens letztlich 271 Tote und über 150 Verletzte.",
        "quelle": "https://de.wikipedia.org/wiki/Demokratische_Republik_Kongo"
      },
      {
        "jahr": 2008,
        "beschreibung": "Die französisch-kolumbianische Politikerin Íngrid Betancourt wird nach über sechsjähriger Geiselhaft gemeinsam mit 14 anderen Geiseln vom kolumbianischen Militär aus den Händen der FARC befreit.",
        "quelle": "https://de.wikipedia.org/wiki/%C3%8Dngrid_Betancourt"
      }
    ]
  },
  {
    "datum": "03.07",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Der Gletschersturz an der Marmolata reißt elf Bergsteiger in den Tod.",
        "quelle": "https://de.wikipedia.org/wiki/Gletschersturz_an_der_Marmolata"
      },
      {
        "jahr": 2016,
        "beschreibung": "Das weltweit größte Radioteleskop FAST geht im Südwesten der Volksrepublik China in Betrieb, zunächst für drei Jahre im Testlauf.",
        "quelle": "https://de.wikipedia.org/wiki/FAST_(Radioteleskop)"
      }
    ]
  },
  {
    "datum": "04.07",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Die SPD-Politikerin Manuela Schwesig wird zur ersten Ministerpräsidentin von Mecklenburg-Vorpommern gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Sozialdemokratische_Partei_Deutschlands"
      },
      {
        "jahr": 2016,
        "beschreibung": "Die Raumsonde Juno erreicht den Jupiter.",
        "quelle": "https://de.wikipedia.org/wiki/Juno_(Raumsonde)"
      }
    ]
  },
  {
    "datum": "05.07",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Die USA gewinnt die siebte Ausgabe der Frauen-Fußball-Weltmeisterschaft, indem sie im Finale den bis dato amtierenden Weltmeister Japan mit 5:2 besiegen.",
        "quelle": "https://de.wikipedia.org/wiki/US-amerikanische_Fu%C3%9Fballnationalmannschaft_der_Frauen"
      },
      {
        "jahr": 2014,
        "beschreibung": "Die Tschechin Petra Kvitová gewinnt das Wimbledon-Einzelturnier, indem sie die Kanadierin Eugenie Bouchard in zwei Sätzen mit 6:3 und 6:0 besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Petra_Kvitov%C3%A1"
      }
    ]
  },
  {
    "datum": "06.07",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Beginn der 23. Leichtathletik-Europameisterschaften in Amsterdam. Im 10.000-Meter-Finale der Frauen siegt die Türkin Yasemin Can.",
        "quelle": "https://de.wikipedia.org/wiki/Leichtathletik-Europameisterschaften_2016"
      },
      {
        "jahr": 2014,
        "beschreibung": "Im Finale des Wimbledon-Turniers gewinnt der Serbe Novak Đoković gegen den Schweizer Roger Federer mit 6:7, 6:4, 7:6, 5:7 und 6:4.",
        "quelle": "https://de.wikipedia.org/wiki/Wimbledon_Championships_2014%2FHerreneinzel"
      }
    ]
  },
  {
    "datum": "07.07",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Der G20-Gipfel in Hamburg der Gruppe der zwanzig wichtigsten Industrie- und Schwellenländer (G20) mit Fokus auf Freihandel und Umweltprobleme beginnt in Hamburg. Es wird von schweren Gewalttaten in der Innenstadt begleitet.",
        "quelle": "https://de.wikipedia.org/wiki/G20-Gipfel_in_Hamburg_2017"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die Stadt Braunau hebt Adolf Hitlers Ehrenbürgerwürde auf.",
        "quelle": "https://de.wikipedia.org/wiki/Braunau_am_Inn"
      }
    ]
  },
  {
    "datum": "08.07",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Nach der Entführung und Ermordung von drei Teenagern durch Mitglieder der palästinensischen Terror-Organisation Hamas und der daran anschließenden Gewalteskalation beginnen israelische Streitkräfte mit einer Bodenoffensive im Gazastreifen. Die Operation Protective Edge dauert bis Ende August.",
        "quelle": "https://de.wikipedia.org/wiki/Hamas"
      },
      {
        "jahr": 2014,
        "beschreibung": "Im Halbfinale der Fußball-Weltmeisterschaft 2014 besiegt die deutsche Fußballnationalmannschaft Brasilien in Belo Horizonte mit 7:1. Miroslav Klose wird durch sein Tor zum zwischenzeitlichen 2:0 neuer WM-Rekordtorschütze.",
        "quelle": "https://de.wikipedia.org/wiki/Fu%C3%9Fball-WM-Halbfinale_Brasilien_%E2%80%93_Deutschland_2014"
      }
    ]
  },
  {
    "datum": "09.07",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Die europäische Trägerrakete Ariane 6 startet um 19:00 UTC erstmals vom Weltraumbahnhof Guayana ins Weltall.",
        "quelle": "https://de.wikipedia.org/wiki/Ariane_6"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die Republik Südsudan wird auf Basis des Naivasha-Abkommens zur Beendigung des südsudanesischen Sezessionskrieges vom Sudan unabhängig. Erster Präsident wird der im Vorjahr gewählte Salva Kiir Mayardit.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdsudan"
      }
    ]
  },
  {
    "datum": "10.07",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Im Irak endet die Schlacht um Mossul nach über 8 Monaten mit der Befreiung der Stadt von der Terror-Miliz Islamischer Staat.",
        "quelle": "https://de.wikipedia.org/wiki/Schlacht_um_Mossul"
      },
      {
        "jahr": 2012,
        "beschreibung": "Der wegen der Rekrutierung und des Einsatzes von Kindersoldaten für schuldig befundene kongolesische Ex-Milizenführer Thomas Lubanga wird vom Internationalen Strafgerichtshof in Den Haag zu 14 Jahren Haft verurteilt.",
        "quelle": "https://de.wikipedia.org/wiki/Kindersoldat"
      }
    ]
  },
  {
    "datum": "11.07",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Durch einen Treffer von Andrés Iniesta gewinnt die Auswahl Spaniens das Finale der Fußball-Weltmeisterschaft 2010 in Südafrika gegen die Niederlande.",
        "quelle": "https://de.wikipedia.org/wiki/Andr%C3%A9s_Iniesta"
      },
      {
        "jahr": 2006,
        "beschreibung": "Bei Bombenanschlägen in der indischen Stadt Mumbai kommen nach offiziellen Angaben 207 Menschen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Bombenanschl%C3%A4ge_in_Mumbai_2006"
      }
    ]
  },
  {
    "datum": "12.07",
    "ereignisse": [
      {
        "jahr": 2007,
        "beschreibung": "In Bagdad werden bei insgesamt drei Luftangriffen durch zwei Kampfhubschrauber der US-Army acht Menschen getötet. Die Veröffentlichung von Bordvideos der Hubschrauber durch WikiLeaks im Jahr 2010 wird weltweit Aufsehen erregen.",
        "quelle": "https://de.wikipedia.org/wiki/Bagdad"
      },
      {
        "jahr": 2006,
        "beschreibung": "Im Südlibanon stationierte Hisbollah-Kämpfer feuern Raketen auf die israelische Stadt Schelomi und die Schebaa-Farmen ab und starten gleichzeitig einen Grenzangriff auf zwei israelische Militärfahrzeuge, wobei zwei israelische Soldaten gefangen genommen werden. Die sogenannte Operation Gehaltenes Versprechen ist Auslöser des Libanonkriegs.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdlicher_Libanon"
      }
    ]
  },
  {
    "datum": "13.07",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Der ehemalige US-Präsident Donald Trump wird bei einem Attentat während einer Wahlkampfveranstaltung zur Präsidentschaftswahl angeschossen und verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Donald_Trump"
      },
      {
        "jahr": 2016,
        "beschreibung": "Nach dem Rücktritt David Camerons ernennt Königin Elisabeth II. die bisherige Innenministerin Theresa May zur neuen Premierministerin des Vereinigten Königreichs.",
        "quelle": "https://de.wikipedia.org/wiki/David_Cameron"
      }
    ]
  },
  {
    "datum": "14.07",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Die Schließung der österreichischen Commerzialbank Mattersburg wird von der FMA angeordnet.",
        "quelle": "https://de.wikipedia.org/wiki/Commerzialbank_Mattersburg"
      },
      {
        "jahr": 2019,
        "beschreibung": "England gewinnt den zwölften Cricket World Cup in England und Wales, indem sie im Finale Neuseeland nach Anzahl Boundaries besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Englische_Cricket-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "15.07",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Frankreich siegt im Finale der Fußballweltmeisterschaft mit 4:2 gegen Kroatien und gewinnt nach 1998 zum zweiten Mal den WM-Titel.",
        "quelle": "https://de.wikipedia.org/wiki/Fu%C3%9Fball-Weltmeisterschaft_2018"
      },
      {
        "jahr": 2016,
        "beschreibung": "Teile des türkischen Militärs versuchen einen erfolglosen Putsch gegen die türkische Regierung mit Staatspräsident Recep Tayyip Erdoğan und dem Kabinett Yıldırım. Nach offiziellen Angaben kommen dabei 249 Menschen ums Leben, über 2000 werden verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/T%C3%BCrkische_Streitkr%C3%A4fte"
      }
    ]
  },
  {
    "datum": "16.07",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Der NATO-Einsatz Resolute Support endet.",
        "quelle": "https://de.wikipedia.org/wiki/NATO"
      },
      {
        "jahr": 2021,
        "beschreibung": "Ausgelöst durch Starkregen schwellen die Pegel an überwiegend kleinen Flüssen im Westen Deutschlands und den Benelux-Staaten binnen kürzester Zeit auf Rekordstände an, wodurch viele Gebäude volllaufen, oder gar von den Wassermassen komplett mitgerissen werden. In den folgenden Tagen werden etwa 200 Tote geborgen, allein im Landkreis Ahrweiler werden fast 120 Todesopfer gezählt. (Siehe auch Hochwasser)",
        "quelle": "https://de.wikipedia.org/wiki/Pegel"
      }
    ]
  },
  {
    "datum": "17.07",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Malaysia-Airlines-Flug 17 wird im Vorfeld des offenen russischen Angriffs auf die Ukraine über der Ost­ukraine abge­schossen; alle 298 Menschen an Bord sterben.",
        "quelle": "https://de.wikipedia.org/wiki/Malaysia-Airlines-Flug_17"
      },
      {
        "jahr": 2009,
        "beschreibung": "Die bis zum 2. August dauernden 13. Schwimmweltmeisterschaften werden in der italienischen Hauptstadt Rom eröffnet. Veranstaltungsorte sind das Foro Italico und das Lido di Ostia.",
        "quelle": "https://de.wikipedia.org/wiki/Schwimmweltmeisterschaften_2009"
      }
    ]
  },
  {
    "datum": "18.07",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Beim Brandanschlag auf Kyōto Animation werden 36 Menschen getötet und weitere 34 verletzt, das Animationsstudio so schwer in Mitleidenschaft gezogen, dass es wenige Monate später abgerissen wird. Es handelt sich um einen der verlustreichsten Anschläge der japanischen Nachkriegsgeschichte.",
        "quelle": "https://de.wikipedia.org/wiki/Brandanschlag_auf_Ky%C5%8Dto_Animation"
      },
      {
        "jahr": 2005,
        "beschreibung": "In einem Urteil erklärt das deutsche Bundesverfassungsgericht das Gesetz zum Europäischen Haftbefehl für nichtig.",
        "quelle": "https://de.wikipedia.org/wiki/Urteil_des_Bundesverfassungsgerichts_zum_Europ%C3%A4ischen_Haftbefehl"
      }
    ]
  },
  {
    "datum": "19.07",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Weltweit fallen tausende Computersysteme aufgrund eines fehlerhaften Updates der Firma Crowdstrike aus.",
        "quelle": "https://de.wikipedia.org/wiki/Crowdstrike-Computerausfall_2024"
      },
      {
        "jahr": 2005,
        "beschreibung": "Der gemeinnützige Verein Aktion Tagwerk veranstaltet in drei Bundesländern die Kampagne „Dein Tag für Afrika“: Rheinland-Pfalz, Hessen und das Saarland nehmen an der Kampagne teil. Rheinland-Pfalz nimmt bereits zum dritten Mal teil, Hessen und das Saarland zum ersten Mal. 63.400 Jugendliche aus 268 Schulen nehmen an der Kampagne teil und helfen so ihren Altersgenossen in Afrika.",
        "quelle": "https://de.wikipedia.org/wiki/Aktion_Tagwerk"
      }
    ]
  },
  {
    "datum": "20.07",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "In Pakistan wird der 8,5 km lange Lowari-Tunnel, das längste Tunnelbauwerk des Landes, eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Lowari-Tunnel"
      },
      {
        "jahr": 2006,
        "beschreibung": "Radprofi Jan Ullrich erhält von seinem Rennstall T-Mobile-Team eine außerordentliche Kündigung, nachdem er zuvor gegen ihn erhobene Dopingvorwürfe nicht entkräften konnte.",
        "quelle": "https://de.wikipedia.org/wiki/Jan_Ullrich"
      }
    ]
  },
  {
    "datum": "21.07",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "US-Präsident Joe Biden kündigt den Rückzug seiner Kandidatur für die bevorstehende US-Präsidentschaftswahl im November desselben Jahres an.",
        "quelle": "https://de.wikipedia.org/wiki/Joe_Biden"
      },
      {
        "jahr": 2016,
        "beschreibung": "Nach dem gescheiterten Putschversuch vom 15. Juli wird in der Türkei für drei Monate der Notstand ausgerufen.",
        "quelle": "https://de.wikipedia.org/wiki/Putschversuch_in_der_T%C3%BCrkei_2016"
      }
    ]
  },
  {
    "datum": "22.07",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Bei einem rechtsradikal motivierten Anschlag erschießt ein 18-jähriger Deutsch-Iraner am und im Olympia-Einkaufszentrum im Münchner Stadtbezirk Moosach neun Menschen und anschließend sich selbst.",
        "quelle": "https://de.wikipedia.org/wiki/Anschlag_in_M%C3%BCnchen_2016"
      },
      {
        "jahr": 2011,
        "beschreibung": "Bei zwei Anschlägen in Norwegen sterben 77 Menschen, Dutzende werden verletzt. Im Regierungsviertel in Oslo ereignet sich ein Bombenanschlag, auf der Insel Utøya ein Attentat in einem Feriencamp der norwegischen Jungsozialisten (AUF). Der Attentäter ist der Norweger Anders Behring Breivik.",
        "quelle": "https://de.wikipedia.org/wiki/Anschl%C3%A4ge_in_Norwegen_2011"
      }
    ]
  },
  {
    "datum": "23.07",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "WHO-Generaldirektor Tedros Adhanom Ghebreyesus erklärt den seit Mai des Jahres registrierten Affenpocken-Ausbruch zum Internationalen Gesundheitsnotstand.",
        "quelle": "https://de.wikipedia.org/wiki/Weltgesundheitsorganisation"
      },
      {
        "jahr": 2009,
        "beschreibung": "Bei der Präsidentschaftswahl in Kirgisistan wird der Amtsinhaber Kurmanbek Bakijew mit 76,1 % der Stimmen wiedergewählt. Den zweiten Platz belegt der Sozialdemokrat Almasbek Atambajew mit 8,4 %.",
        "quelle": "https://de.wikipedia.org/wiki/Pr%C3%A4sidentschaftswahl_in_Kirgisistan_2009"
      }
    ]
  },
  {
    "datum": "24.07",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "In der Hagia Sophia findet das erste Freitagsgebet nach der erneuten Umwidmung in eine Moschee statt.",
        "quelle": "https://de.wikipedia.org/wiki/Hagia_Sophia"
      },
      {
        "jahr": 2019,
        "beschreibung": "Nach dem Rücktritt Theresa Mays folgt ihr Boris Johnson als Premierminister des Vereinigten Königreichs nach.",
        "quelle": "https://de.wikipedia.org/wiki/Theresa_May"
      }
    ]
  },
  {
    "datum": "25.07",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Premierminister Recep Tayyip Erdoğan eröffnet mit der vollständig fertiggestellten Hochgeschwindigkeitsstrecke Ankara–Istanbul die erste Schnellfahrstrecke der Türkei.",
        "quelle": "https://de.wikipedia.org/wiki/Recep_Tayyip_Erdo%C4%9Fan"
      },
      {
        "jahr": 2007,
        "beschreibung": "Pratibha Patil wird erste Staatspräsidentin in Indien.",
        "quelle": "https://de.wikipedia.org/wiki/Pratibha_Patil"
      }
    ]
  },
  {
    "datum": "26.07",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Islamistischer Terroristischer Anschlag in Saint-Étienne-du-Rouvray mit Ermordung eines Priesters.",
        "quelle": "https://de.wikipedia.org/wiki/Anschlag_in_Saint-%C3%89tienne-du-Rouvray"
      },
      {
        "jahr": 2016,
        "beschreibung": "In Nigeria wird die Normalschienenverbindung Abuja-Kaduna in Betrieb genommen. Dies ist der erste bedeutende Schienenausbau des Landes seit über 80 Jahren.",
        "quelle": "https://de.wikipedia.org/wiki/Geschichte_Nigerias"
      }
    ]
  },
  {
    "datum": "27.07",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die Mondfinsternis dieses Tages ist die längste des 21. Jahrhunderts. Gleichzeitig steht auch der Mars in Opposition, was nur alle 25.000 Jahre geschieht.",
        "quelle": "https://de.wikipedia.org/wiki/Mondfinsternis_vom_27._Juli_2018"
      },
      {
        "jahr": 2002,
        "beschreibung": "Beim Flugtagunglück von Lemberg sterben 77 Menschen, über 350 werden verletzt. Es ist die bislang schwerste Katastrophe bei einer Kunstflugvorführung.",
        "quelle": "https://de.wikipedia.org/wiki/Flugtagungl%C3%BCck_von_Lemberg"
      }
    ]
  },
  {
    "datum": "28.07",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Ein Airbus 321 der pakistanischen Airblue stürzt beim Landeanflug auf Islamabad ab. 152 Menschen sterben beim ersten Zwischenfall mit diesem Flugzeugtyp.",
        "quelle": "https://de.wikipedia.org/wiki/Airbus-A320-Familie"
      },
      {
        "jahr": 2005,
        "beschreibung": "Die IRA erklärt offiziell das Ende des bewaffneten Kampfes gegen die britische Herrschaft in Nordirland.",
        "quelle": "https://de.wikipedia.org/wiki/Provisional_Irish_Republican_Army"
      }
    ]
  },
  {
    "datum": "29.07",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Microsoft veröffentlicht das Betriebssystem Windows 10, den Nachfolger von Windows 8.1.",
        "quelle": "https://de.wikipedia.org/wiki/Microsoft"
      },
      {
        "jahr": 2005,
        "beschreibung": "Die Astronomen Mike Brown, Chad Trujillo und David Rabinowitz geben die Entdeckung des am 5. Januar entdeckten Objekts 2003 UB313 bekannt, das später als Zwergplanet Eris bezeichnet wird.",
        "quelle": "https://de.wikipedia.org/wiki/Michael_E._Brown"
      }
    ]
  },
  {
    "datum": "30.07",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Die NASA-Mission Mars 2020 wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2008,
        "beschreibung": "Der frühere, untergetauchte Präsident der Republika Srpska, Radovan Karadžić wird der Obhut der United Nations Detention Unit in Den Haag übergeben. Er muss sich vor dem Internationalen Strafgerichtshof wegen Verbrechen in seiner Amtszeit verantworten.",
        "quelle": "https://de.wikipedia.org/wiki/Republika_Srpska"
      }
    ]
  },
  {
    "datum": "31.07",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "In der taiwanischen Stadt Kaohsiung kommen bei einer Serie schwerer Gasexplosionen 32 Menschen ums Leben und 321 wurden verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Republik_China_(Taiwan)"
      },
      {
        "jahr": 2007,
        "beschreibung": "Die Operation Banner geht zu Ende. Sie bezeichnet den längsten Einsatz britischer Streitkräfte aller Zeiten, die Truppenstationierung in Nordirland seit 1969 zur Verhinderung eines Bürgerkriegs.",
        "quelle": "https://de.wikipedia.org/wiki/Operation_Banner"
      }
    ]
  },
  {
    "datum": "01.08",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Im Rahmen des Indisch-bangladeschischen Grenzvertrages kommt es zum Gebietsaustausch von 162 Enklaven. Damit findet ein jahrzehntealter Grenzstreit seine Lösung.",
        "quelle": "https://de.wikipedia.org/wiki/Indisch-bangladeschischer_Grenzvertrag_2015"
      },
      {
        "jahr": 2014,
        "beschreibung": "Die ohne Genehmigung gebaute Kelston toll road, eine private Mautstraße in Großbritannien, wird eröffnet, um die seit über fünf Monaten gesperrte A431 zu ersetzen.",
        "quelle": "https://de.wikipedia.org/wiki/Kelston_toll_road"
      }
    ]
  },
  {
    "datum": "02.08",
    "ereignisse": [
      {
        "jahr": 2007,
        "beschreibung": "Die russischen Forschungs-U-Boote Mir 1 und Mir 2 erreichen den Meeresboden unterhalb des Nordpols und rammen die russische Fahne in den Grund.",
        "quelle": "https://de.wikipedia.org/wiki/Mir_(U-Boot)"
      },
      {
        "jahr": 2005,
        "beschreibung": "Der FC Schalke 04 gewinnt im Leipziger Zentralstadion mit einem 1:0-Sieg gegen den VfB Stuttgart den DFL-Ligapokal.",
        "quelle": "https://de.wikipedia.org/wiki/FC_Schalke_04"
      }
    ]
  },
  {
    "datum": "03.08",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Die islamistische Terrororganisation Islamischer Staat beginnt mit einem Völkermord an den Jesiden in der irakischen Stadt Sindschar und dem Umland.",
        "quelle": "https://de.wikipedia.org/wiki/Islamistischer_Terrorismus"
      },
      {
        "jahr": 2005,
        "beschreibung": "In Mauretanien stürzt ein Militärputsch unter Führung von Ely Ould Mohamed Vall den Präsidenten Maaouya Ould Sid’Ahmed Taya, der sich gerade auf dem Rückflug vom Begräbnis des saudischen Königs Fahd befindet. Der Militärrat für Gerechtigkeit und Demokratie übernimmt die Macht.",
        "quelle": "https://de.wikipedia.org/wiki/Mauretanien"
      }
    ]
  },
  {
    "datum": "04.08",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Bei einer Explosion in Beirut sterben mindestens 207 Menschen und mehr als 6500 Personen werden verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Explosionskatastrophe_in_Beirut_2020"
      },
      {
        "jahr": 2007,
        "beschreibung": "Die NASA-Raumsonde Phoenix, zur Erforschung des Planeten Mars, wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      }
    ]
  },
  {
    "datum": "05.08",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der jamaikanische Sprinter Usain Bolt wiederholt bei den Olympischen Sommerspielen in London seinen Erfolg im 100-Meter-Lauf von vor vier Jahren.",
        "quelle": "https://de.wikipedia.org/wiki/Usain_Bolt"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die NASA-Raumsonde Juno, zur Erforschung des Planeten Jupiter, wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      }
    ]
  },
  {
    "datum": "06.08",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der im Rahmen der NASA-Mission Mars Science Laboratory ausgesetzte Rover „Curiosity“ landet erfolgreich auf dem Mars und sendet erste Bilder von der Landschaft des Nachbarplaneten.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die Eskalation einer zunächst friedlichen Demonstration in London markiert den Beginn mehrtägiger Ausschreitungen in England.",
        "quelle": "https://de.wikipedia.org/wiki/London"
      }
    ]
  },
  {
    "datum": "07.08",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Frauke Brosius-Gersdorf zieht ihre Kandidatur als Bundesverfassungsrichterin zurück.",
        "quelle": "https://de.wikipedia.org/wiki/Frauke_Brosius-Gersdorf"
      },
      {
        "jahr": 2008,
        "beschreibung": "An der Grenze von Georgien zu Südossetien beginnt mit dem Einsatz militärischer Verbände Georgiens offiziell der Kaukasuskrieg, nachdem es schon in den Wochen zuvor immer wieder zu Gefechten gekommen ist.",
        "quelle": "https://de.wikipedia.org/wiki/Georgien"
      }
    ]
  },
  {
    "datum": "08.08",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "WHO-Generaldirektorin Margaret Chan erklärt die Ebolafieber-Epidemie in Westafrika zum Internationalen Gesundheitsnotstand.",
        "quelle": "https://de.wikipedia.org/wiki/Weltgesundheitsorganisation"
      },
      {
        "jahr": 2013,
        "beschreibung": "Während einer Hitzewelle wird in Bad Deutsch-Altenburg mit 40,5 Grad Celsius erstmals seit Beginn der Wetteraufzeichnungen in Österreich die 40-Grad-Marke überschritten.",
        "quelle": "https://de.wikipedia.org/wiki/Bad_Deutsch-Altenburg"
      }
    ]
  },
  {
    "datum": "09.08",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Beim Absturz des VoePass-Linhas-Aéreas-Flugs 2283 nordwestlich von São Paulo, Brasilien, kommen alle 58 Passagiere und vier Crew-Mitglieder ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/VoePass-Linhas-A%C3%A9reas-Flug_2283"
      },
      {
        "jahr": 2009,
        "beschreibung": "Eine Flut- und Schlammwelle, ausgelöst durch einen Erdrutsch nach massiven Regenfällen infolge des Taifuns Morakot, verwüstet das Dorf Xiaolin der Landgemeinde Jiaxian (Taiwan). 400 Menschen kommen ums Leben bzw. gelten seitdem als vermisst.",
        "quelle": "https://de.wikipedia.org/wiki/Taifun_Morakot"
      }
    ]
  },
  {
    "datum": "10.08",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Per Urteil seines Verfassungsgerichts hebt Belize als letzter mittelamerikanischer Staat das Verbot homosexueller Handlungen auf.",
        "quelle": "https://de.wikipedia.org/wiki/Belize"
      },
      {
        "jahr": 2011,
        "beschreibung": "Der erste chinesische Flugzeugträger, die ehemalige Warjag, läuft zu seiner ersten Probefahrt aus.",
        "quelle": "https://de.wikipedia.org/wiki/Flugzeugtr%C3%A4ger"
      }
    ]
  },
  {
    "datum": "11.08",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "Der UN-Sicherheitsrat beschließt die Resolution 1701, mit der die Einstellung der Kampfhandlungen im Libanonkrieg gefordert wird.",
        "quelle": "https://de.wikipedia.org/wiki/Sicherheitsrat_der_Vereinten_Nationen"
      },
      {
        "jahr": 2006,
        "beschreibung": "Der philippinische Öltanker Solar 1 gerät in schwerer See in Seenot und geht vor der Insel Guimaras unter. Seine auslaufende Ladung von 2100 Tonnen Schweröl verursacht auf einer Länge von 125 Kilometern eine Ölpest an den Ufern der Insel.",
        "quelle": "https://de.wikipedia.org/wiki/Philippinen"
      }
    ]
  },
  {
    "datum": "12.08",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die NASA-Raumsonde Parker Solar Probe, zur Erforschung der Sonnenkorona, wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2017,
        "beschreibung": "Die Dokumentation Mrs. Fang des chinesischen Regisseurs Wang Bing gewinnt den Goldenen Leoparden des 70. Locarno Film Festivals.",
        "quelle": "https://de.wikipedia.org/wiki/Fang_Xiu_Ying%3A_Mrs._Fang"
      }
    ]
  },
  {
    "datum": "13.08",
    "ereignisse": [
      {
        "jahr": 2004,
        "beschreibung": "Das Computerspiel Doom 3 von id Software wird, für Microsoft Windows, in Europa veröffentlicht. Im Gegensatz zu seinen beiden Vorgängerspielen landet es in Deutschland nicht auf dem Index der BpjM.",
        "quelle": "https://de.wikipedia.org/wiki/Doom_3"
      },
      {
        "jahr": 2004,
        "beschreibung": "Der Hurrikan Charley zieht verwüstend über Florida hinweg. Mit Gesamtschäden von 14 Milliarden US-Dollar wird er einer der schadenträchtigsten Wirbelstürme in den USA.",
        "quelle": "https://de.wikipedia.org/wiki/Atlantische_Hurrikansaison_2004"
      }
    ]
  },
  {
    "datum": "14.08",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Beim Champions-League-Viertelfinalspiel zwischen dem FC Barcelona und dem FC Bayern München kommt es zu dem bisher torreichsten K.-o.-Spiel der Champions-League-Geschichte; München siegt mit 8:2.",
        "quelle": "https://de.wikipedia.org/wiki/FC_Barcelona"
      },
      {
        "jahr": 2018,
        "beschreibung": "In der italienischen Hafenstadt Genua stürzt das Polcevera-Viadukt, eine innerstädtische Autobahnbrücke der Autostrada A10, teilweise ein; 43 Menschen kommen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Genua"
      }
    ]
  },
  {
    "datum": "15.08",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Die Taliban nehmen Kabul kampflos ein.",
        "quelle": "https://de.wikipedia.org/wiki/Taliban"
      },
      {
        "jahr": 2014,
        "beschreibung": "Mörder der islamistischen Terrororganisation Islamischer Staat begehen in der irakischen Ortschaft Kocho ein Massaker an den dort lebenden Jesiden. Etwa 600 Männer werden enthauptet, über 1000 Frauen und Kinder anschließend verschleppt.",
        "quelle": "https://de.wikipedia.org/wiki/Islamistischer_Terrorismus"
      }
    ]
  },
  {
    "datum": "16.08",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Das Minamata-Übereinkommen tritt in Kraft.",
        "quelle": "https://de.wikipedia.org/wiki/Minamata-%C3%9Cbereinkommen"
      },
      {
        "jahr": 2005,
        "beschreibung": "In Taizé wird der Klostergründer Frère Roger von einer psychisch kranken Frau beim Abendgebet mit einem Messer tödlich verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Communaut%C3%A9_de_Taiz%C3%A9"
      }
    ]
  },
  {
    "datum": "17.08",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Bei einem islamistischen Terroranschlag in Barcelona auf der Las Ramblas sterben mindestens 13 Menschen; etwa 120 weitere Personen werden verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Terroranschlag_in_Barcelona_am_17._August_2017"
      },
      {
        "jahr": 2014,
        "beschreibung": "England gewinnt das Finale der Frauen-Rugby-Union-Weltmeisterschaft in Paris 21:9 gegen Kanada.",
        "quelle": "https://de.wikipedia.org/wiki/Englische_Frauen-Rugby-Union-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "18.08",
    "ereignisse": [
      {
        "jahr": 2005,
        "beschreibung": "Papst Benedikt XVI. besucht den XX. Weltjugendtag in Köln.",
        "quelle": "https://de.wikipedia.org/wiki/Benedikt_XVI."
      },
      {
        "jahr": 1994,
        "beschreibung": "Ein Erdbeben der Stärke 5,9 fordert in Algerien 159 Todesopfer.",
        "quelle": "https://de.wikipedia.org/wiki/Erdbeben"
      }
    ]
  },
  {
    "datum": "19.08",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Bei Bombenattentaten auf das irakische Finanz- und das Außenministerium in Bagdad sterben mehr als 100 Menschen.",
        "quelle": "https://de.wikipedia.org/wiki/Irak"
      },
      {
        "jahr": 2007,
        "beschreibung": "Die Demonstrationen in Myanmar, die von buddhistischen Mönchen und Nonnen angeführt werden, beginnen.",
        "quelle": "https://de.wikipedia.org/wiki/Demonstrationen_in_Myanmar_2007"
      }
    ]
  },
  {
    "datum": "20.08",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Greta Thunberg beginnt ihren Schulstreik für das Klima vor dem Schwedischen Reichstag in Stockholm und legt damit den Grundstein für die Schüler- und Studierendenbewegung Fridays for Future.",
        "quelle": "https://de.wikipedia.org/wiki/Greta_Thunberg"
      },
      {
        "jahr": 2008,
        "beschreibung": "Beim Absturz des Fluges JK 5022 der Spanair kurz nach dem Start auf dem Flughafen Madrid-Barajas sterben 154 Menschen.",
        "quelle": "https://de.wikipedia.org/wiki/Spanair-Flug_5022"
      }
    ]
  },
  {
    "datum": "21.08",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Sonnenfinsternis vom 21. August 2017",
        "quelle": "https://de.wikipedia.org/wiki/Sonnenfinsternis_vom_21._August_2017"
      },
      {
        "jahr": 2013,
        "beschreibung": "Im Syrischen Bürgerkrieg kosten die Giftgasangriffe von Ghuta hunderte Menschenleben.",
        "quelle": "https://de.wikipedia.org/wiki/Syrischer_B%C3%BCrgerkrieg"
      }
    ]
  },
  {
    "datum": "22.08",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "In der Oblast Donezk (Ukraine) stürzt eine Tupolew Tu-154 auf dem Pulkovo-Airlines-Flug 612 beim Versuch ab, ein Gewitter zu durchfliegen. Alle 170 Passagiere der Maschine sterben.",
        "quelle": "https://de.wikipedia.org/wiki/Oblast_Donezk"
      },
      {
        "jahr": 2005,
        "beschreibung": "Mehrtägige Regenfälle lösen Hochwasser in den Alpen aus. In der Nacht vom 22. auf den 23. August trifft die Schweiz, besonders Bern und das Berner Oberland, eine große Flutkatastrophe. Sechs Menschen kommen in Schlammlawinen oder im Wasser um. Die Schäden im Land werden später mit etwa 2,5 Milliarden Schweizer Franken ermittelt.",
        "quelle": "https://de.wikipedia.org/wiki/Alpenhochwasser_2005"
      }
    ]
  },
  {
    "datum": "23.08",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Mit dem Auftaktspiel Ukraine gegen die Niederlande beginnt im eigens umbenannten Turku-Stadion in Turku, Finnland, die 10. Fußball-Europameisterschaft der Frauen, die bis zum 10. September dauern wird. Erstmals nehmen zwölf statt wie bisher acht Mannschaften an der EM-Endrunde teil.",
        "quelle": "https://de.wikipedia.org/wiki/Ukrainische_Fu%C3%9Fballnationalmannschaft_der_Frauen"
      },
      {
        "jahr": 2006,
        "beschreibung": "In der chinesischen Provinz Gansu wird der Wushaoling-Eisenbahntunnel in Betrieb genommen. Mit 20,05 Kilometern Länge ist es der zu diesem Zeitpunkt längste Eisenbahntunnel Chinas.",
        "quelle": "https://de.wikipedia.org/wiki/Gansu"
      }
    ]
  },
  {
    "datum": "24.08",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Die Entdeckung des erdnächsten Exoplaneten Proxima Centauri b wird bekanntgegeben. Er umläuft seine Sonne, einen Roten Zwerg, in der habitablen Zone.",
        "quelle": "https://de.wikipedia.org/wiki/Proxima_Centauri_b"
      },
      {
        "jahr": 2016,
        "beschreibung": "In Mittelitalien ereignet sich das Erdbeben von Accumoli.",
        "quelle": "https://de.wikipedia.org/wiki/Mittelitalien"
      }
    ]
  },
  {
    "datum": "25.08",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Voyager 1 verlässt die Heliopause und tritt so als erstes von Menschen gemachtes Objekt in den interstellaren Raum ein.",
        "quelle": "https://de.wikipedia.org/wiki/Voyager_1"
      },
      {
        "jahr": 2006,
        "beschreibung": "Aufgrund der Sicherheitslage in Osttimor beschließt der UN-Sicherheitsrat mit Resolution 1704 eine integrierte UN-Mission im Land.",
        "quelle": "https://de.wikipedia.org/wiki/Unruhen_in_Osttimor_2006"
      }
    ]
  },
  {
    "datum": "26.08",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Bei zwei Bombenanschlägen am Flughafen in Kabul, werden mindestens 95 Menschen getötet und 200 weitere teils schwer verletzt. Unter den Todesopfern befinden sich 13 US-Soldaten.",
        "quelle": "https://de.wikipedia.org/wiki/Anschlag_am_Flughafen_Kabul_2021"
      },
      {
        "jahr": 2017,
        "beschreibung": "Neuseeland gewinnt das Finale der Frauen-Rugby-Union-Weltmeisterschaft in Belfast 41:32 gegen England.",
        "quelle": "https://de.wikipedia.org/wiki/Neuseel%C3%A4ndische_Frauen-Rugby-Union-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "27.08",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "In der Kölnarena wird die Fußball-WM der Menschen mit Behinderung feierlich eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Lanxess_Arena"
      },
      {
        "jahr": 2005,
        "beschreibung": "In Kasan, der Hauptstadt der zur Russischen Föderation gehörenden Republik Tatarstan, wird im Zuge der Tausendjahrfeiern die Metro Kasan eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Kasan"
      }
    ]
  },
  {
    "datum": "28.08",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Die indische Regierung unter Premierminister Narendra Modi legt das Pradhan Mantri Jan Dhan Yojana (PMJDY)-Programm auf, das in den folgenden Jahren zur Eröffnung von Hunderten Millionen neuer Bankkonten führt.",
        "quelle": "https://de.wikipedia.org/wiki/Narendra_Modi"
      },
      {
        "jahr": 2010,
        "beschreibung": "Der schwedische König Carl XVI. Gustaf eröffnet den Betrieb der Botniabanan. Die eingleisige Eisenbahnstrecke zwischen Västeraspby und Umeå führt durch Schwedens längsten Eisenbahntunnel.",
        "quelle": "https://de.wikipedia.org/wiki/Carl_XVI._Gustaf"
      }
    ]
  },
  {
    "datum": "29.08",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Ukrainische Streitkräfte beginnen eine Gegenoffensive, in deren Verlauf die Stadt Cherson bis zum 11. November 2022 von russischer Besatzung befreit werden kann.",
        "quelle": "https://de.wikipedia.org/wiki/Ukrainische_Gegenoffensive_in_Cherson_2022"
      },
      {
        "jahr": 2009,
        "beschreibung": "In Hagen wird im Beisein des nordrhein-westfälischen Ministerpräsidenten Jürgen Rüttgers und des Bundestagspräsidenten Norbert Lammert das Kunstquartier Hagen eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Hagen"
      }
    ]
  },
  {
    "datum": "30.08",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "In Gabun kommt es nach Unstimmigkeiten in den kurz zuvor durchgeführten Wahlen zu einem Putsch des Militärs gegen die Regierung.",
        "quelle": "https://de.wikipedia.org/wiki/Gabun"
      },
      {
        "jahr": 2021,
        "beschreibung": "Das letzte US-amerikanische Flugzeug verlässt den Flughafen Kabul. Damit endet die fast 20-jährige Beteiligung der USA am Krieg in Afghanistan.",
        "quelle": "https://de.wikipedia.org/wiki/Flughafen_Kabul"
      }
    ]
  },
  {
    "datum": "31.08",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Auf einer Pressekonferenz im Hinblick auf die Flüchtlingspolitik äußert sich die deutsche Bundeskanzlerin Angela Merkel mit der zuversichtlichen Aussage „Wir schaffen das“, welche weltweit Beachtung und Aufsehen findet.",
        "quelle": "https://de.wikipedia.org/wiki/Angela_Merkel"
      },
      {
        "jahr": 2014,
        "beschreibung": "Die Belagerung von Amerli endete",
        "quelle": "https://de.wikipedia.org/wiki/Belagerung_von_Amerli"
      }
    ]
  },
  {
    "datum": "01.09",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "In Algerien wird das letzte Mal weltweit verbleites Benzin verkauft.",
        "quelle": "https://de.wikipedia.org/wiki/Algerien"
      },
      {
        "jahr": 2006,
        "beschreibung": "Die österreichische Tageszeitung Österreich startet mit einer Anfangsauflage von 250.000 Stück.",
        "quelle": "https://de.wikipedia.org/wiki/%C3%96sterreich_(Zeitung)"
      }
    ]
  },
  {
    "datum": "02.09",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das Stift Heiligenkreuz gründet das Kloster Maria Friedenshort.",
        "quelle": "https://de.wikipedia.org/wiki/Stift_Heiligenkreuz"
      },
      {
        "jahr": 2013,
        "beschreibung": "Nach 177 km und 53 Stunden kommt die 64-jährige US-amerikanische Langstreckenschwimmerin Diana Nyad in Key West in Florida an. Es ist ihr als erster Mensch ohne Haikäfig gelungen, von Havanna auf Kuba nach Key West in Florida zu schwimmen.",
        "quelle": "https://de.wikipedia.org/wiki/Diana_Nyad"
      }
    ]
  },
  {
    "datum": "03.09",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die Stadt Chemnitz organisiert zusammen mit der Band Kraftklub unter dem Motto #wirsindmehr ein Konzert gegen Rechts. Anlass dazu waren Trauermärsche, die an den Tagen zuvor von rechten Gruppen initiiert wurden.",
        "quelle": "https://de.wikipedia.org/wiki/Chemnitz"
      },
      {
        "jahr": 2017,
        "beschreibung": "In Frankfurt am Main verlassen mehr als 60.000 Menschen ihre Wohnungen im Rahmen der Evakuierung zur Entschärfung einer 1,8 Tonnen schweren Luftmine aus dem Zweiten Weltkrieg.",
        "quelle": "https://de.wikipedia.org/wiki/Frankfurt_am_Main"
      }
    ]
  },
  {
    "datum": "04.09",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Das Darfield-Erdbeben auf der Südinsel Neuseelands richtet besonders in der Stadt Christchurch schwere Schäden an und gilt als das bis dahin teuerste Erdbeben in der Geschichte des Landes.",
        "quelle": "https://de.wikipedia.org/wiki/Darfield-Erdbeben_von_2010"
      },
      {
        "jahr": 2009,
        "beschreibung": "Beim Luftangriff bei Kundus werden bis zu 142 Menschen, darunter viele Zivilisten, getötet und weitere verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Luftangriff_bei_Kundus"
      }
    ]
  },
  {
    "datum": "05.09",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Bei einem Erdbeben im chinesischen Luding sterben mindestens 93 Menschen.",
        "quelle": "https://de.wikipedia.org/wiki/Erdbeben_in_Luding_2022"
      },
      {
        "jahr": 2010,
        "beschreibung": "Neuseeland gewinnt das Finale der Frauen-Rugby-Union-Weltmeisterschaft in London 13:10 gegen England.",
        "quelle": "https://de.wikipedia.org/wiki/Neuseel%C3%A4ndische_Frauen-Rugby-Union-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "06.09",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Infolge der Einnahme von Pandschschir durch die Taliban endet der Krieg in Afghanistan.",
        "quelle": "https://de.wikipedia.org/wiki/Pandschschir"
      },
      {
        "jahr": 2010,
        "beschreibung": "Vor dem Landgericht Mannheim beginnt der Prozess gegen den Wettermoderator Jörg Kachelmann wegen besonders schwerer Vergewaltigung in Tateinheit mit einer gefährlichen Körperverletzung.",
        "quelle": "https://de.wikipedia.org/wiki/Landgericht_Mannheim"
      }
    ]
  },
  {
    "datum": "07.09",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Beim Absturz von YAK-Service-Flug 9633 nahe Jaroslawl kommen 44 Menschen ums Leben, darunter nahezu die gesamte Mannschaft des Eishockeyclubs Lokomotive Jaroslawl.",
        "quelle": "https://de.wikipedia.org/wiki/YAK-Service-Flug_9633"
      },
      {
        "jahr": 2008,
        "beschreibung": "In den USA übernimmt die zuständige Aufsichtsbehörde die Kontrolle über die beiden größten, von der Weltfinanzkrise erfassten Hypothekenbanken Fannie Mae und Freddie Mac. Sie wendet damit den drohenden Bankrott dieser Kreditinstitute ab.",
        "quelle": "https://de.wikipedia.org/wiki/Vereinigte_Staaten"
      }
    ]
  },
  {
    "datum": "08.09",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Elisabeth II. stirbt im Alter von 96 Jahren. Dadurch wird ihr ältester Sohn Charles III. zum neuen Monarchen des Vereinigten Königreichs.",
        "quelle": "https://de.wikipedia.org/wiki/Elisabeth_II."
      },
      {
        "jahr": 2016,
        "beschreibung": "Die NASA-Raumsonde Osiris-Rex wird gestartet. Ihr Ziel ist die Erforschung des Asteroiden Bennu.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      }
    ]
  },
  {
    "datum": "09.09",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Die Sommer-Paralympics enden in London.",
        "quelle": "https://de.wikipedia.org/wiki/Sommer-Paralympics_2012"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die Rugby-Union-Weltmeisterschaft in Neuseeland beginnt.",
        "quelle": "https://de.wikipedia.org/wiki/Rugby-Union-Weltmeisterschaft_2011"
      }
    ]
  },
  {
    "datum": "10.09",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Charlie Kirk wird bei einem Attentat auf dem Campus der Utah Valley University erschossen.",
        "quelle": "https://de.wikipedia.org/wiki/Charlie_Kirk"
      },
      {
        "jahr": 2023,
        "beschreibung": "Deutschland gewinnt die Basketball-Weltmeisterschaft 2023 gegen Serbien.",
        "quelle": "https://de.wikipedia.org/wiki/Basketball-Weltmeisterschaft_2023"
      }
    ]
  },
  {
    "datum": "11.09",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Hurrikan Irma richtet großflächig Schäden in Florida an.",
        "quelle": "https://de.wikipedia.org/wiki/Hurrikan_Irma"
      },
      {
        "jahr": 2015,
        "beschreibung": "Nach einem Sturm kippt ein Baukran in Mekka in unmittelbarer Nähe der al-Masdschid al-Harām um und tötet mindestens 107 Menschen, 238 weitere werden verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Al-Har%C4%81m-Moschee"
      }
    ]
  },
  {
    "datum": "12.09",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Als zweite deutsche Tennisspielerin nach Steffi Graf übernimmt Angelique Kerber die Führung in der Weltrangliste der Women’s Tennis Association (WTA).",
        "quelle": "https://de.wikipedia.org/wiki/Steffi_Graf"
      },
      {
        "jahr": 2012,
        "beschreibung": "Rita Gautschy erhält als erste Frau den Cogito-Preis",
        "quelle": "https://de.wikipedia.org/wiki/Rita_Gautschy"
      }
    ]
  },
  {
    "datum": "13.09",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "In der katalanischen Stadt Arenys de Munt wird ein Referendum über die Unabhängigkeit Kataloniens abgehalten. 96 % Zustimmung bei einer Beteiligung von 41 % ermuntert weitere Gemeinden, im Dezember Unabhängigkeitsreferenden durchzuführen.",
        "quelle": "https://de.wikipedia.org/wiki/Arenys_de_Munt"
      },
      {
        "jahr": 2006,
        "beschreibung": "Andrei Andrejewitsch Koslow, der oberste Bankenaufseher Russlands und Vizechef der Zentralbank, der 44 der etwa 1200 russischen Banken seit Jahresbeginn die Geschäftserlaubnis entzogen hat, wird mit seinem Fahrer vor dem Stadion des Fußballklubs Spartak Moskau von Berufskillern erschossen. In Wirtschaftskreisen wächst damit die Sorge, die Reform des Bankwesens und der Kampf gegen die Geldwäsche könnten ins Stocken geraten.",
        "quelle": "https://de.wikipedia.org/wiki/Andrei_Andrejewitsch_Koslow"
      }
    ]
  },
  {
    "datum": "14.09",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Die Laserdetektoren von Livingston (Louisiana) und Hanford (Washington) belegen mit der erstmaligen Messung von Gravitationswellen einen von Albert Einstein vorhergesagten Effekt der Allgemeinen Relativitätstheorie. Die Ergebnisse werden am 11. Februar 2016 auf einer Pressekonferenz des LIGO (Laser-Interferometer-Gravitationswellen-Observatorium) bestätigt.",
        "quelle": "https://de.wikipedia.org/wiki/Albert_Einstein"
      },
      {
        "jahr": 2008,
        "beschreibung": "Der 21-jährige deutsche Rennfahrer Sebastian Vettel der Scuderia Toro Rosso avanciert mit seinem Sieg beim Großen Preis von Italien zum jüngsten Grand-Prix-Gewinner in der Formel-1-Geschichte.",
        "quelle": "https://de.wikipedia.org/wiki/Sebastian_Vettel"
      }
    ]
  },
  {
    "datum": "15.09",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Bei einem Bombenanschlag in der U-Bahn-Station Parsons Green werden in einer vollbesetzten Londoner U-Bahn 30 Menschen verletzt. Die Terrormiliz Islamischer Staat (IS) reklamiert den Anschlag für sich.",
        "quelle": "https://de.wikipedia.org/wiki/Parsons_Green_(London_Underground)"
      },
      {
        "jahr": 2008,
        "beschreibung": "Die durch die weltweite Banken- und Finanzkrise schwer angeschlagene US-Investmentbank Lehman Brothers beantragt nach gescheiterten Rettungsversuchen Gläubigerschutz nach Chapter 11. Zudem wird nach zwei Tagen intensiver Verhandlungen angekündigt, dass die Investmentbank Merrill Lynch durch die Bank of America übernommen werde.",
        "quelle": "https://de.wikipedia.org/wiki/Weltfinanzkrise_2007%E2%80%932008"
      }
    ]
  },
  {
    "datum": "16.09",
    "ereignisse": [
      {
        "jahr": 2008,
        "beschreibung": "Die US-amerikanische Notenbank erklärt sich in der Nacht bereit, dem in der Folge der Finanzkrise in Bedrängnis geratenen Versicherungskonzern American International Group ein Darlehen von 85 Milliarden US-Dollar zu gewähren, übernimmt im Gegenzug 79,9 Prozent der Anteile und erhält ein Vetorecht bei der Dividendenauschüttung.",
        "quelle": "https://de.wikipedia.org/wiki/Federal_Reserve_System"
      },
      {
        "jahr": 2006,
        "beschreibung": "In Leverkusen setzt sich die Nationalmannschaft von Saudi-Arabien bei der Fußball-Weltmeisterschaft 2006 der Menschen mit Behinderung mit 9:8 n. E. gegen das Team aus den Niederlanden durch und wird Weltmeister.",
        "quelle": "https://de.wikipedia.org/wiki/Leverkusen"
      }
    ]
  },
  {
    "datum": "17.09",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Im indischen Kuno-Nationalpark werden die ersten Geparden (Wildfänge aus Afrika) ausgewildert, nachdem der letzte frei lebende Gepard in Indien im Jahr 1947 erlegt worden war.",
        "quelle": "https://de.wikipedia.org/wiki/Kuno-Nationalpark"
      },
      {
        "jahr": 2016,
        "beschreibung": "Die japanische Comicverfilmung A Silent Voice des Regisseurs Naoko Yamada wird in japanischen Kinos uraufgeführt.",
        "quelle": "https://de.wikipedia.org/wiki/A_Silent_Voice_(Film)"
      }
    ]
  },
  {
    "datum": "18.09",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Der Abgasskandal wird publik.",
        "quelle": "https://de.wikipedia.org/wiki/Abgasskandal"
      },
      {
        "jahr": 2015,
        "beschreibung": "Die achte Rugby-Union-Weltmeisterschaft beginnt in England und Wales.",
        "quelle": "https://de.wikipedia.org/wiki/Rugby-Union-Weltmeisterschaft_2015"
      }
    ]
  },
  {
    "datum": "19.09",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Aserbaidschan startet eine Militäroffensive gegen die Republik Arzach in der Region Bergkarabach. Dies führt zur Flucht der armenischen Bevölkerung.",
        "quelle": "https://de.wikipedia.org/wiki/Aserbaidschan"
      },
      {
        "jahr": 2022,
        "beschreibung": "Die britische Königin Elisabeth II. wird mit einem Staatsbegräbnis feierlich beigesetzt.",
        "quelle": "https://de.wikipedia.org/wiki/Vereinigtes_K%C3%B6nigreich"
      }
    ]
  },
  {
    "datum": "20.09",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Es finden weltweite Demonstrationen der Fridays-for-Future-Bewegung statt. Alleine in Deutschland gehen 1,4 Millionen Menschen in über 500 Städten auf die Straße.",
        "quelle": "https://de.wikipedia.org/wiki/Fridays_for_Future"
      },
      {
        "jahr": 2019,
        "beschreibung": "Die neunte Rugby-Union-Weltmeisterschaft beginnt in Japan.",
        "quelle": "https://de.wikipedia.org/wiki/Rugby-Union-Weltmeisterschaft_2019"
      }
    ]
  },
  {
    "datum": "21.09",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Australien, Kanada, Portugal und das Vereinigte Königreich erkennen Palästina als Staat im Sinne des Völkerrechtes an.",
        "quelle": "https://de.wikipedia.org/wiki/Australien"
      },
      {
        "jahr": 2012,
        "beschreibung": "In Wilhelmshaven geht der JadeWeserPort offiziell in Betrieb.",
        "quelle": "https://de.wikipedia.org/wiki/Wilhelmshaven"
      }
    ]
  },
  {
    "datum": "22.09",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "In der Fußball-Bundesliga erzielt Robert Lewandowski zwischen der 51. und 60. Spielminute fünf Tore beim 5:1-Sieg des FC Bayern München gegen den VfL Wolfsburg. Diese Anzahl an Treffern in rund neun Minuten ist ein neuer Rekord.",
        "quelle": "https://de.wikipedia.org/wiki/Fu%C3%9Fball-Bundesliga"
      },
      {
        "jahr": 2014,
        "beschreibung": "Die NASA-Raumsonde MAVEN erreicht, nach zehnmonatigem Flug, den Orbit des Planeten Mars.",
        "quelle": "https://de.wikipedia.org/wiki/MAVEN"
      }
    ]
  },
  {
    "datum": "23.09",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Papst Benedikt XVI. besucht das Augustinerkloster Erfurt, in dem Martin Luther zwischen 1505 und 1512 als Mönch lebte.",
        "quelle": "https://de.wikipedia.org/wiki/Papst"
      },
      {
        "jahr": 2002,
        "beschreibung": "Die erste Version des Webbrowsers Mozilla Firefox wird, unter dem vorläufigen Namen Phoenix, weltweit veröffentlicht.",
        "quelle": "https://de.wikipedia.org/wiki/Mozilla_Firefox"
      }
    ]
  },
  {
    "datum": "24.09",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Bei der 19. Wahl zum Deutschen Bundestag gelangt erstmals die Alternative für Deutschland (AfD) in den Deutschen Bundestag.",
        "quelle": "https://de.wikipedia.org/wiki/Bundestagswahl_2017"
      },
      {
        "jahr": 2011,
        "beschreibung": "Der Erdbeobachtungssatellit UARS tritt rund 20 Jahre nach dem Start und begleitet von großem Medieninteresse wieder in die Erdatmosphäre ein.",
        "quelle": "https://de.wikipedia.org/wiki/Erdbeobachtungssatellit"
      }
    ]
  },
  {
    "datum": "25.09",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Die Regierung der Autonomen Region Kurdistan im Irak hält trotz des Verbotes durch das Oberste Gericht ein Referendum über die Unabhängigkeit ab.",
        "quelle": "https://de.wikipedia.org/wiki/Autonome_Region_Kurdistan"
      },
      {
        "jahr": 2009,
        "beschreibung": "Auf dem dritten Treffen der Gruppe der zwanzig wichtigsten Industrie- und Schwellenländer G20 innerhalb eines Jahres im US-amerikanischen Pittsburgh wird festgestellt, dass die großen Industriestaaten (Gruppe der Acht) nicht mehr in der Lage sind, die Entwicklung der Weltwirtschaft alleine zu sichern, und den aufstrebenden Entwicklungsländern fortan eine bedeutendere Rolle zukommt.",
        "quelle": "https://de.wikipedia.org/wiki/G20"
      }
    ]
  },
  {
    "datum": "26.09",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Beim Anschlag auf die Nord-Stream-Pipelines werden beide Pipeline-Stränge von Nord Stream 1 und einer der beiden Pipeline-Stränge von Nord Stream 2 in der Nähe von Bornholm abschnittsweise gesprengt.",
        "quelle": "https://de.wikipedia.org/wiki/Anschlag_auf_die_Nord-Stream-Pipelines"
      },
      {
        "jahr": 2014,
        "beschreibung": "Mit der Besetzung von Teilen des Admiralty-Stadtquartiers durch Demonstranten eskalieren die Proteste in Hongkong. Die Besetzungen, mit denen die Demonstranten demokratische Reformen erzwingen wollen, dauern bis zum 15. Dezember 2014 an.",
        "quelle": "https://de.wikipedia.org/wiki/Admiralty_(Hongkong)"
      }
    ]
  },
  {
    "datum": "27.09",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "England gewinnt das Finale der Frauen-Rugby-Union-Weltmeisterschaft in London 33:13 gegen Kanada.",
        "quelle": "https://de.wikipedia.org/wiki/Englische_Frauen-Rugby-Union-Nationalmannschaft"
      },
      {
        "jahr": 2016,
        "beschreibung": "Der Trainer der englischen Fußballnationalmannschaft Sam Allardyce wird nach nur 68 Tagen entlassen. Seine Position war unhaltbar geworden, nachdem er verdeckten Journalisten erklärt hatte, wie die englischen Transferregeln umgangen werden könnten. Zudem machte er sich über seinen Vorgänger Roy Hodgson lustig, verunglimpfte Nationalspieler, bezeichnete den englischen Fußballverband als „dumm“ und unterschrieb einen Beratervertrag über 400.000 Pfund.",
        "quelle": "https://de.wikipedia.org/wiki/Englische_Fu%C3%9Fballnationalmannschaft"
      }
    ]
  },
  {
    "datum": "28.09",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "Mit 100'000 Teilnehmenden findet der bislang größte Klimastreik in Bern statt.",
        "quelle": "https://de.wikipedia.org/wiki/Klimastreik_in_der_Schweiz"
      },
      {
        "jahr": 2018,
        "beschreibung": "Durch ein Erdbeben und einen dadurch ausgelösten Tsunami sterben auf der indonesischen Insel Sulawesi mehr als 2000 Menschen und hunderte werden verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Sulawesi-Erdbeben_2018"
      }
    ]
  },
  {
    "datum": "29.09",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "In Kopenhagen eröffnet der Cityringen des Metronetzes.",
        "quelle": "https://de.wikipedia.org/wiki/Kopenhagen"
      },
      {
        "jahr": 2009,
        "beschreibung": "Ein schweres Erdbeben im Pazifik mit der Momenten-Magnitude von 8,0 Mw führt zu einem Tsunami auf den Samoainseln, der in Samoa und Amerikanisch-Samoa über 100 Menschenleben fordert.",
        "quelle": "https://de.wikipedia.org/wiki/Erdbeben_bei_den_Samoainseln_2009"
      }
    ]
  },
  {
    "datum": "30.09",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Basierend auf völkerrechtlich nicht anerkannten „Referenden“ annektiert Russland im Zuge des Russisch-Ukrainischen Kriegs unklar abgegrenzte Teile der ukrainischen Oblaste Cherson (inkl. der Kinburn-Halbinsel/Mykolajiw), Donezk, Luhansk und Saporischschja.",
        "quelle": "https://de.wikipedia.org/wiki/Russische_Annexion_der_S%C3%BCd-_und_Ostukraine"
      },
      {
        "jahr": 2010,
        "beschreibung": "In Quito beginnt die Meuterei in Ecuador. Unzufriedene Polizisten, die von einigen Armeeeinheiten unterstützt werden, versuchen einen Putsch gegen den Staatspräsidenten Rafael Correa.",
        "quelle": "https://de.wikipedia.org/wiki/Quito"
      }
    ]
  },
  {
    "datum": "01.10",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "In Deutschland tritt ein Gesetz in Kraft, das nun neben verschiedengeschlechtlichen auch gleichgeschlechtlichen Partner das Eingehen einer Ehe erlaubt.",
        "quelle": "https://de.wikipedia.org/wiki/Gleichgeschlechtliche_Ehe"
      },
      {
        "jahr": 2017,
        "beschreibung": "In der spanischen Region Katalonien wird ein umstrittenes, da vom spanischen Verfassungsgericht für rechtswidrig erklärtes Unabhängigkeitsreferendum durchgeführt.",
        "quelle": "https://de.wikipedia.org/wiki/Katalonien"
      }
    ]
  },
  {
    "datum": "02.10",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Die US-amerikanische Federal Communications Commission verhängt zum ersten Mal eine Geldstrafe gegen ein Unternehmen (Dish Network) wegen Nichtentsorgung von Weltraummüll.",
        "quelle": "https://de.wikipedia.org/wiki/Federal_Communications_Commission"
      },
      {
        "jahr": 2023,
        "beschreibung": "Aus Protest gegen die Politik von Bundesgesundheitsminister Karl Lauterbach bleiben deutschlandweit die Praxen tausender Allgemein- und Fachärzte geschlossen.",
        "quelle": "https://de.wikipedia.org/wiki/Bundesministerium_f%C3%BCr_Gesundheit_(Deutschland)"
      }
    ]
  },
  {
    "datum": "03.10",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Das Repräsentantenhaus der Vereinigten Staaten wählt nach einem Misstrauensantrag (motion to vacate) des Abgeordneten Matt Gaetz erstmals in der Geschichte der Vereinigten Staaten den Sprecher, Kevin McCarthy, ab.",
        "quelle": "https://de.wikipedia.org/wiki/Repr%C3%A4sentantenhaus_der_Vereinigten_Staaten"
      },
      {
        "jahr": 2011,
        "beschreibung": "Das Atacama Large Millimeter/submillimeter Array (ALMA) als größtes Radioteleskop der Welt hat sein Erstes Licht.",
        "quelle": "https://de.wikipedia.org/wiki/Atacama_Large_Millimeter%2Fsubmillimeter_Array"
      }
    ]
  },
  {
    "datum": "04.10",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "Aus Termingründen finden in Macao bereits drei Tage vor der feierlichen Eröffnungszeremonie die ersten Sportveranstaltungen der Jogos da Lusofonia 2006, der ersten Spiele der portugiesischsprachigen Länder, statt.",
        "quelle": "https://de.wikipedia.org/wiki/Jogos_da_Lusofonia_2006"
      },
      {
        "jahr": 2004,
        "beschreibung": "In den Anfängen des privaten Raumflugzeitalters gewinnt SpaceShipOne den Ansari X-Prize für den zweiten Flug über 100 km Höhe innerhalb von zwei Wochen. Pilot bei diesem Flug ist Brian Binnie.",
        "quelle": "https://de.wikipedia.org/wiki/Private_Raumfahrt"
      }
    ]
  },
  {
    "datum": "05.10",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Der Science-Fiction-Film Blade Runner 2049 startet in den deutschen Kinos. Es ist die offizielle Fortsetzung von Ridley Scotts Regiearbeit Blade Runner aus dem Jahr 1982.",
        "quelle": "https://de.wikipedia.org/wiki/Blade_Runner_2049"
      },
      {
        "jahr": 2005,
        "beschreibung": "Yves Chauvin, Robert Grubbs und Richard R. Schrock wird der Nobelpreis für Chemie zuerkannt.",
        "quelle": "https://de.wikipedia.org/wiki/Yves_Chauvin"
      }
    ]
  },
  {
    "datum": "06.10",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "In der Provinz Tshopo werden insgesamt vier Ärzte an zwei Orten wegen Penisdiebstahls lebendig verbrannt. Ein weiterer entkommt verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Tshopo_(Provinz)"
      },
      {
        "jahr": 2012,
        "beschreibung": "Paolo Gabriele, früherer Kammerdiener von Papst Benedikt XVI., wird im Rahmen der Vatileaks-Affäre zu 18 Monaten Gefängnis verurteilt.",
        "quelle": "https://de.wikipedia.org/wiki/Benedikt_XVI."
      }
    ]
  },
  {
    "datum": "07.10",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Die Hamas und der Islamische Dschihad in Palästina überrascht Israel mit einem Terrorangriff aus dem von ihr beherrschten Gebiet des Gazastreifens heraus, bei dem sie in Israel über 1200 Personen, mehrheitlich israelische Zivilisten, ermordet und weitere 239 Personen entführt. Der Begriff 7. Oktober (Simchat Tora 5784) steht seither auch stellvertretend für den Terrorangriff.",
        "quelle": "https://de.wikipedia.org/wiki/Hamas"
      },
      {
        "jahr": 2020,
        "beschreibung": "In Griechenland wird die neofaschistische Partei „Goldene Morgenröte“ nach einem fünfjährigen Prozess als kriminelle Vereinigung eingestuft.",
        "quelle": "https://de.wikipedia.org/wiki/Chrysi_Avgi"
      }
    ]
  },
  {
    "datum": "08.10",
    "ereignisse": [
      {
        "jahr": 2007,
        "beschreibung": "Für ihre Arbeiten an der Knockout-Maus wird den Molekularbiologen Mario Capecchi, Martin Evans und Oliver Smithies der Medizin-Nobelpreis zuerkannt.",
        "quelle": "https://de.wikipedia.org/wiki/Knockout-Maus"
      },
      {
        "jahr": 2005,
        "beschreibung": "Start des Satelliten CryoSat der Europäischen Weltraumorganisation (ESA), der aber kurz nach dem Start in das Nordpolarmeer stürzt.",
        "quelle": "https://de.wikipedia.org/wiki/CryoSat"
      }
    ]
  },
  {
    "datum": "09.10",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Der per Wildcard gestartete European-League-Sieger SC Magdeburg gewinnt durch ein 33:28 gegen den Champions-League-Sieger FC Barcelona erstmals in seiner Vereinsgeschichte den Super Globe, die Club-Weltmeisterschaft im Handball.",
        "quelle": "https://de.wikipedia.org/wiki/SC_Magdeburg_(Handball)"
      },
      {
        "jahr": 2019,
        "beschreibung": "Der Rechtsextremist Stephan B. versucht in Halle (Saale) an Jom Kippur, dem höchsten jüdischen Feiertag, in die Synagoge im Paulusviertel einzudringen, um dort versammelte Personen zu töten. Als ihm dies nicht gelingt, erschießt er vor dem Gebäude eine Passantin und kurz darauf den Gast eines Döner-Imbisses.",
        "quelle": "https://de.wikipedia.org/wiki/Anschlag_in_Halle_(Saale)_2019"
      }
    ]
  },
  {
    "datum": "10.10",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Die Niederländischen Antillen lösen sich als einheitliches Land im Königreich der Niederlande auf. Die Inseln Curaçao und Sint Maarten gehören anschließend als Länder, die anderen Inseln als Besondere Gemeinden den Niederlanden an.",
        "quelle": "https://de.wikipedia.org/wiki/Niederl%C3%A4ndische_Antillen"
      },
      {
        "jahr": 2010,
        "beschreibung": "Das private Raumflugzeug SpaceShipTwo absolviert erfolgreich seinen ersten Gleitflug.",
        "quelle": "https://de.wikipedia.org/wiki/SpaceShipTwo"
      }
    ]
  },
  {
    "datum": "11.10",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Nach dem Ausfall der zweiten Stufe der Trägerrakete in den ersten Flugminuten erreicht die Sojus MS-10 nicht den Orbit und muss notlanden. Die beiden Besatzungsmitglieder Nick Hague und Alexei Owtschinin bleiben unversehrt.",
        "quelle": "https://de.wikipedia.org/wiki/Sojus_MS-10"
      },
      {
        "jahr": 2008,
        "beschreibung": "Anlässlich der Jahrestagung des Internationalen Währungsfonds (IWF) stellen sich laut Direktor Dominique Strauss-Kahn alle 185 Mitgliedsländer demonstrativ hinter den Aktionsplan der sieben führenden Industriestaaten (G7) zur Entschärfung der eskalierenden Finanzkrise.",
        "quelle": "https://de.wikipedia.org/wiki/Internationaler_W%C3%A4hrungsfonds"
      }
    ]
  },
  {
    "datum": "12.10",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "In Oslo wird der Europäischen Union der Friedensnobelpreis zuerkannt.",
        "quelle": "https://de.wikipedia.org/wiki/Oslo"
      },
      {
        "jahr": 2005,
        "beschreibung": "Der zweite bemannte Weltraumflug der Volksrepublik China, Shenzhou 6, startet. An Bord befinden sich die beiden „Taikonauten“ Fei Junlong und Nie Haisheng.",
        "quelle": "https://de.wikipedia.org/wiki/Raumfahrt_der_Volksrepublik_China"
      }
    ]
  },
  {
    "datum": "13.10",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Die Hamas lässt die 20 noch lebenden Geiseln frei.",
        "quelle": "https://de.wikipedia.org/wiki/Hamas"
      },
      {
        "jahr": 2010,
        "beschreibung": "Die beim Grubenunglück von San José in der Tiefe eingeschlossenen 33 Minenarbeiter können gerettet werden.",
        "quelle": "https://de.wikipedia.org/wiki/Grubenungl%C3%BCck_von_San_Jos%C3%A9"
      }
    ]
  },
  {
    "datum": "14.10",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Die Raumsondenmission Europa Clipper zur Erforschung des Eismondes Europa startet um 16:06 GMT vom Weltraumbahnhof Kennedy Space Center.",
        "quelle": "https://de.wikipedia.org/wiki/Europa_Clipper"
      },
      {
        "jahr": 2017,
        "beschreibung": "Das interstellare Objekt 1I/Óumuamua fliegt in einem Abstand von 24 Mio. Kilometern an der Erde vorbei.",
        "quelle": "https://de.wikipedia.org/wiki/1I%2F%CA%BBOumuamua"
      }
    ]
  },
  {
    "datum": "15.10",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Margaret Atwood erhält in der Frankfurter Paulskirche den Friedenspreis des Deutschen Buchhandels.",
        "quelle": "https://de.wikipedia.org/wiki/Margaret_Atwood"
      },
      {
        "jahr": 2012,
        "beschreibung": "Den US-Amerikanern Alvin E. Roth und Lloyd S. Shapley wird der Wirtschaftsnobelpreis zuerkannt.",
        "quelle": "https://de.wikipedia.org/wiki/Alvin_E._Roth"
      }
    ]
  },
  {
    "datum": "16.10",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Nach 70 Jahren Schließung eröffnet die Bundeskanzlerin Angela Merkel das Neue Museum (Berlin), das unter anderem das Ägyptische Museum und Papyrussammlung mit der Büste der ägyptischen Königin Nofretete beherbergt.",
        "quelle": "https://de.wikipedia.org/wiki/Angela_Merkel"
      },
      {
        "jahr": 2004,
        "beschreibung": "Die Schweizer Gewerkschaften GBI und SMUV fusionieren zur Großgewerkschaft Unia.",
        "quelle": "https://de.wikipedia.org/wiki/Gewerkschaft"
      }
    ]
  },
  {
    "datum": "17.10",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Die Schlacht um ar-Raqqa endet mit dem Sieg der Anti-IS-Koalition.",
        "quelle": "https://de.wikipedia.org/wiki/Schlacht_um_ar-Raqqa"
      },
      {
        "jahr": 2010,
        "beschreibung": "Mary MacKillop wird vom Papst Benedikt XVI. als erste Heilige Australiens und Ozeaniens kanonisiert.",
        "quelle": "https://de.wikipedia.org/wiki/Mary_MacKillop"
      }
    ]
  },
  {
    "datum": "18.10",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Durch den fünften Platz im Großen Preis von Brasilien kann sich Jenson Button frühzeitig seinen ersten Weltmeistertitel sichern.",
        "quelle": "https://de.wikipedia.org/wiki/Gro%C3%9Fer_Preis_von_Brasilien_2009"
      },
      {
        "jahr": 2006,
        "beschreibung": "Der Dow Jones überspringt mit 12.049 Punkten erstmals in seiner 110-jährigen Geschichte die 12.000-Punkte-Marke.",
        "quelle": "https://de.wikipedia.org/wiki/Dow_Jones_Industrial_Average"
      }
    ]
  },
  {
    "datum": "19.10",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Der kleine erdnahe Asteroid 2018 UA fliegt in einer Entfernung von weniger als 20.000 Kilometern an der Erde vorbei.",
        "quelle": "https://de.wikipedia.org/wiki/2018_UA"
      },
      {
        "jahr": 2017,
        "beschreibung": "Das interstellare Objekt Oumuamua wird vom Pan-STARRS-Teleskop auf Hawaii entdeckt, nachdem es bereits fünf Tage zuvor die Erde in einer Entfernung von 24 Mio. Kilometern passiert hat.",
        "quelle": "https://de.wikipedia.org/wiki/1I%2F%CA%BBOumuamua"
      }
    ]
  },
  {
    "datum": "20.10",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Im Finale des Women’s T20 World Cup im Dubai International Cricket Stadium besiegt Neuseeland Südafrika mit 32 Runs und sichert sich damit den ersten Weltmeisterschaftstitel in diesem Cricket-Format.",
        "quelle": "https://de.wikipedia.org/wiki/ICC_Women%E2%80%99s_T20_World_Cup_2024"
      },
      {
        "jahr": 2018,
        "beschreibung": "Die Raumsonde BepiColombo, ein Gemeinschaftsprojekt der ESA und JAXA, zur Erforschung des Planeten Merkur, wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/BepiColombo"
      }
    ]
  },
  {
    "datum": "21.10",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der Grünen-Politiker Fritz Kuhn wird zum Oberbürgermeister Stuttgarts gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/B%C3%BCndnis_90%2FDie_Gr%C3%BCnen"
      },
      {
        "jahr": 2012,
        "beschreibung": "Papst Benedikt XVI. spricht im Rahmen einer feierlichen Zeremonie auf dem Petersplatz in Rom unter anderem die Deutsche Anna Schäffer, die deutschstämmige Nonne Marianne Cope sowie die Nordamerikanerin Kateri Tekakwitha heilig.",
        "quelle": "https://de.wikipedia.org/wiki/Benedikt_XVI."
      }
    ]
  },
  {
    "datum": "22.10",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Wegen Dopings entzieht der Weltradsportverband UCI dem US-Amerikaner Lance Armstrong alle nach dem 1. August 1998 gewonnenen Titel, darunter sieben Gesamtsiege bei der Tour de France, und sperrt ihn lebenslang.",
        "quelle": "https://de.wikipedia.org/wiki/Doping"
      },
      {
        "jahr": 2010,
        "beschreibung": "In Istanbul wird in Anwesenheit des deutschen Bundespräsidenten Christian Wulff und des türkischen Staatspräsidenten Abdullah Gül der Grundstein für die Deutsch-Türkische Universität gelegt.",
        "quelle": "https://de.wikipedia.org/wiki/Istanbul"
      }
    ]
  },
  {
    "datum": "23.10",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Während der Dreharbeiten zum Film Under the Skin entsteht das Foto Scarlett Johansson Falling Down, das sich ein Jahr später zu einem Internetphänomen entwickeln wird.",
        "quelle": "https://de.wikipedia.org/wiki/Under_the_Skin_(2013)"
      },
      {
        "jahr": 2011,
        "beschreibung": "In der Schweiz finden National- und Ständeratswahlen statt, bei denen die SVP und die Grünen genauso wie die CVP und die FDP Sitze verlieren, während die Grünliberalen, die SP und die BDP Sitzgewinne verbuchen können.",
        "quelle": "https://de.wikipedia.org/wiki/Schweizer_Parlamentswahlen_2011"
      }
    ]
  },
  {
    "datum": "24.10",
    "ereignisse": [
      {
        "jahr": 2014,
        "beschreibung": "Alan Eustace springt im Rahmen des Projekts „StratEx“, bei einem Stratosphärensprung, aus 41 Kilometern Höhe ab und bricht somit den 2 Jahre zuvor aufgestellten Höhenrekord von Felix Baumgartner.",
        "quelle": "https://de.wikipedia.org/wiki/Alan_Eustace"
      },
      {
        "jahr": 2012,
        "beschreibung": "Das von Dani Karavan entworfene Denkmal für die im Nationalsozialismus ermordeten Sinti und Roma Europas wird in Berlin eingeweiht.",
        "quelle": "https://de.wikipedia.org/wiki/Dani_Karavan"
      }
    ]
  },
  {
    "datum": "25.10",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Mike Johnson wird zum Sprecher des Repräsentantenhauses der Vereinigten Staaten gewählt und beendet eine wochenlange Blockade der Kongresskammer nach dem Sturz von Kevin McCarthy.",
        "quelle": "https://de.wikipedia.org/wiki/Mike_Johnson_(Politiker)"
      },
      {
        "jahr": 2020,
        "beschreibung": "Lewis Hamilton gewinnt beim Großen Preis von Portugal seinen 92. Grand Prix und überbietet damit den bisherigen Rekord von Michael Schumacher.",
        "quelle": "https://de.wikipedia.org/wiki/Lewis_Hamilton"
      }
    ]
  },
  {
    "datum": "26.10",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Osttimor tritt dem ASEAN bei.",
        "quelle": "https://de.wikipedia.org/wiki/Osttimor"
      },
      {
        "jahr": 2012,
        "beschreibung": "Microsoft veröffentlicht das Betriebssystem Windows 8.",
        "quelle": "https://de.wikipedia.org/wiki/Microsoft"
      }
    ]
  },
  {
    "datum": "27.10",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "Zwei Jahre zuvor beinahe ein Pleitekandidat, wird die Industrial and Commercial Bank of China nach ihrem Börsengang – dem mit knapp 22 Milliarden US-Dollar größten der bisherigen Geschichte – an den Börsen von Hongkong und Shanghai erstmals gehandelt.",
        "quelle": "https://de.wikipedia.org/wiki/Industrial_and_Commercial_Bank_of_China"
      },
      {
        "jahr": 2005,
        "beschreibung": "Der Unfalltod zweier Jugendlicher im Pariser Vorort Clichy-sous-Bois löst mehrwöchige Unruhen aus.",
        "quelle": "https://de.wikipedia.org/wiki/Clichy-sous-Bois"
      }
    ]
  },
  {
    "datum": "28.10",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Südafrika gewinnt das Finale der Rugby-Union-Weltmeisterschaft in Paris 12:11 gegen Neuseeland.",
        "quelle": "https://de.wikipedia.org/wiki/S%C3%BCdafrikanische_Rugby-Union-Nationalmannschaft"
      },
      {
        "jahr": 2008,
        "beschreibung": "Nach der Ankündigung von Porsche, unter Berücksichtigung der gehaltenen Optionsscheine 74 % der Stammaktien der Volkswagen AG zu besitzen, explodiert der Kurswert der VW-Aktie zum DAX-Handelsstart auf ein Allzeithoch von über 1000 Euro. VW ist damit kurzfristig das teuerste Unternehmen der Welt. Spekulanten hatten mit Leerverkäufen auf fallende Kurse gesetzt und waren gezwungen gewesen, sich mit VW-Aktien einzudecken.",
        "quelle": "https://de.wikipedia.org/wiki/Porsche"
      }
    ]
  },
  {
    "datum": "29.10",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Durch eine Flutkatastrophe in Spanien kommen 237 Menschen ums Leben.",
        "quelle": "https://de.wikipedia.org/wiki/Flutkatastrophe_in_Spanien_2024"
      },
      {
        "jahr": 2008,
        "beschreibung": "Die Bank Hypo Real Estate teilt mit, dass sie über ein Rettungspaket von 50 Milliarden Euro verhandele und als Zwischenlösung aus dem Finanzmarktstabilisierungsfonds 15 Milliarden Euro liquide Mittel beantragt habe.",
        "quelle": "https://de.wikipedia.org/wiki/Hypo_Real_Estate"
      }
    ]
  },
  {
    "datum": "30.10",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Christine Lieberknecht wird vom Thüringer Landtag zur Ministerpräsidentin des Freistaates Thüringen gewählt. Lieberknecht ist damit die erste Politikerin der CDU in Deutschland, die Ministerpräsidentin wird und die erste Frau an der Spitze einer Landesregierung in den neuen Bundesländern.",
        "quelle": "https://de.wikipedia.org/wiki/Christine_Lieberknecht"
      },
      {
        "jahr": 2008,
        "beschreibung": "Der Flughafen Berlin-Tempelhof wird um 24:00 Uhr unter dem Protest einiger hundert Befürworter des Flughafens geschlossen, nachdem um 23:55 Uhr eine Ju 52 sowie ein „Rosinenbomber“ vom Typ Douglas DC-3 als letzte Flugzeuge den Flughafen verlassen haben.",
        "quelle": "https://de.wikipedia.org/wiki/Flughafen_Berlin-Tempelhof"
      }
    ]
  },
  {
    "datum": "31.10",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Eine russische Chartermaschine der Fluggesellschaft Kolavia vom Typ Airbus A321 stürzt auf dem Kogalymavia-Flug 9268 von Scharm asch-Schaich nach Sankt Petersburg über der Sinai-Halbinsel ab. Alle Insassen – 217 Passagiere und 7 Besatzungsmitglieder – sterben.",
        "quelle": "https://de.wikipedia.org/wiki/Kogalymavia"
      },
      {
        "jahr": 2015,
        "beschreibung": "Neuseeland gewinnt das Finale der Rugby-Union-Weltmeisterschaft in London 34:17 gegen Australien.",
        "quelle": "https://de.wikipedia.org/wiki/Neuseel%C3%A4ndische_Rugby-Union-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "01.11",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "In der serbischen Stadt Novi Sad stürzt das Vordach des kürzlich renovierten Bahnhofs ein, wodurch 16 Menschen ums Leben kommen. Dieses Unglück löst im ganzen Land eine Welle von Protesten gegen die Korruption in der Regierung aus.",
        "quelle": "https://de.wikipedia.org/wiki/Novi_Sad"
      },
      {
        "jahr": 2017,
        "beschreibung": "Der britische Verteidigungsminister Michael Fallon tritt wegen des Vorwurfs der sexuellen Belästigung einer Journalistin zurück.",
        "quelle": "https://de.wikipedia.org/wiki/Michael_Fallon"
      }
    ]
  },
  {
    "datum": "02.11",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Der Mitgastgeber Indien gewinnt den 13. Women’s Cricket World Cup, indem es im Finale Südafrika mit 52 Runs besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Indische_Frauen-Cricket-Nationalmannschaft"
      },
      {
        "jahr": 2020,
        "beschreibung": "Ein islamistischer Terroranschlag in der Wiener Innenstadt fordert vier Tote und 23 Verletzte.",
        "quelle": "https://de.wikipedia.org/wiki/Terroranschlag_in_Wien_2020"
      }
    ]
  },
  {
    "datum": "03.11",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Aktivisten der Umweltorganisation Greenpeace besetzen das Braunkohlekraftwerk in Deuben.",
        "quelle": "https://de.wikipedia.org/wiki/Greenpeace"
      },
      {
        "jahr": 2014,
        "beschreibung": "Der Wolkenkratzer One World Trade Center in New York City wird offiziell eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/One_World_Trade_Center"
      }
    ]
  },
  {
    "datum": "04.11",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der Weihbischof von Beheira, Tawadros II., wird zum 118. Papst der Koptischen Kirche gewählt.",
        "quelle": "https://de.wikipedia.org/wiki/Gouvernement_al-Buhaira"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die rechtsextremistischen Terroristen Uwe Mundlos und Uwe Böhnhardt, Mitglieder des Kerntrios des Nationalsozialistischen Untergrunds, werden nach einem Banküberfall in Eisenach (Thüringen) durch die Polizei aufgespürt und tot in ihrem Wohnmobil vorgefunden.",
        "quelle": "https://de.wikipedia.org/wiki/Rechtsterrorismus"
      }
    ]
  },
  {
    "datum": "05.11",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Die Raumsonde Voyager 2 erreicht nach Angaben der NASA die Heliopause des Sonnensystems und stößt in den interstellaren Raum vor.",
        "quelle": "https://de.wikipedia.org/wiki/Voyager_2"
      },
      {
        "jahr": 2009,
        "beschreibung": "In den USA werden beim Amoklauf in Fort Hood 13 Menschen getötet und 30 weitere verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Amoklauf_in_Fort_Hood"
      }
    ]
  },
  {
    "datum": "06.11",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Der ehemalige Amtsinhaber Donald Trump gewinnt am Morgen des 6. Novembers europäischer Zeit die 60. Präsidentschaftswahl in den Vereinigten Staaten.",
        "quelle": "https://de.wikipedia.org/wiki/Donald_Trump"
      },
      {
        "jahr": 2024,
        "beschreibung": "In Berlin bittet Bundeskanzler Olaf Scholz den Bundespräsidenten Frank-Walter Steinmeier um die Entlassung des Finanzministers Christian Lindner. In der Folge zerbricht die Bundesregierung.",
        "quelle": "https://de.wikipedia.org/wiki/Olaf_Scholz"
      }
    ]
  },
  {
    "datum": "07.11",
    "ereignisse": [
      {
        "jahr": 2006,
        "beschreibung": "Bei den midterm-elections zum Kongress der Vereinigten Staaten müssen die regierenden Republikaner eine verheerende Wahlniederlage einstecken. Die Demokraten gewinnen die Mehrheit sowohl im Senat als auch im Repräsentantenhaus.",
        "quelle": "https://de.wikipedia.org/wiki/Wahlen_in_den_Vereinigten_Staaten_2006"
      },
      {
        "jahr": 2003,
        "beschreibung": "In Deutschland konstituiert sich die Föderalismuskommission als gemeinsames Gremium von Bundesrat und Bundestag, um die bundesstaatliche Ordnung zu modernisieren.",
        "quelle": "https://de.wikipedia.org/wiki/Deutschland"
      }
    ]
  },
  {
    "datum": "08.11",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Donald Trump, Kandidat der Republikanischen Partei, gewinnt die US-Präsidentschaftswahl. Die Republikaner erreichen zudem wieder die Mehrheit in beiden Kammern des Kongresses.",
        "quelle": "https://de.wikipedia.org/wiki/Donald_Trump"
      },
      {
        "jahr": 2016,
        "beschreibung": "Demonetisierung in Indien 2016: Indiens Premierminister Narendra Modi verkündet die Entwertung aller 500- und 1000-Rupien-Banknoten, was etwa 86 % der zirkulierenden Geldmenge betrifft.",
        "quelle": "https://de.wikipedia.org/wiki/Demonetisierung_in_Indien_2016"
      }
    ]
  },
  {
    "datum": "09.11",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "David Petraeus, Chef des Geheimdienstes CIA, tritt nach Bekanntwerden einer außerehelichen Liebesbeziehung von seinem Amt zurück.",
        "quelle": "https://de.wikipedia.org/wiki/David_Petraeus"
      },
      {
        "jahr": 2007,
        "beschreibung": "Der Deutsche Bundestag verabschiedet mit 366 zu 156 Stimmen (bei zwei Enthaltungen) das umstrittene Gesetz zur Vorratsdatenspeicherung.",
        "quelle": "https://de.wikipedia.org/wiki/Vorratsdatenspeicherung"
      }
    ]
  },
  {
    "datum": "10.11",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Der Krieg um Bergkarabach wird beendet. Aserbaidschan erhält die Kontrolle über zwei Drittel seiner armenisch besetzten Gebiete zurück.",
        "quelle": "https://de.wikipedia.org/wiki/Krieg_um_Bergkarabach_2020"
      },
      {
        "jahr": 2020,
        "beschreibung": "Die Microsoft-Spielkonsolen Xbox Series werden weltweit veröffentlicht.",
        "quelle": "https://de.wikipedia.org/wiki/Microsoft"
      }
    ]
  },
  {
    "datum": "11.11",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Nach zehnjähriger Planungs- und Bauphase wird in Kooperation zwischen den Vereinigten Arabischen Emiraten und Frankreich auf der Insel Saadiyat der Louvre Abu Dhabi eröffnet, ein von dem französischen Architekten Jean Nouvel gestaltetes Museumsensemble mit besonders markanter Stahlkuppel.",
        "quelle": "https://de.wikipedia.org/wiki/Vereinigte_Arabische_Emirate"
      },
      {
        "jahr": 2008,
        "beschreibung": "Das Passagierschiff Queen Elizabeth 2 tritt seine letzte Fahrt nach Dubai an, wo es als künftiges schwimmendes Hotel ankern wird.",
        "quelle": "https://de.wikipedia.org/wiki/Passagierschiff"
      }
    ]
  },
  {
    "datum": "12.11",
    "ereignisse": [
      {
        "jahr": 2025,
        "beschreibung": "Die Prägestätte Philadelphia stellt die letzte  Ein-Cent-Münze der USA her.",
        "quelle": "https://de.wikipedia.org/wiki/Philadelphia"
      },
      {
        "jahr": 2022,
        "beschreibung": "Neuseeland gewinnt das Finale der Frauen-Rugby-Union-Weltmeisterschaft in Auckland 34:31 gegen England.",
        "quelle": "https://de.wikipedia.org/wiki/Neuseel%C3%A4ndische_Frauen-Rugby-Union-Nationalmannschaft"
      }
    ]
  },
  {
    "datum": "13.11",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "England gewinnt den achten T20 World Cup in Australien, indem es im Finale Pakistan mit 5 Wickets besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Englische_Cricket-Nationalmannschaft"
      },
      {
        "jahr": 2015,
        "beschreibung": "Bei islamistisch motivierten Terroranschlägen in Paris sterben 130 Menschen, 683 werden verletzt. Die Angriffsserie richtet sich gegen ein Fußballspiel im Stade de France, gegen ein Rockkonzert im Bataclan-Theater sowie gegen zahlreiche Bars, Cafés und Restaurants.",
        "quelle": "https://de.wikipedia.org/wiki/Terroranschl%C3%A4ge_am_13._November_2015_in_Paris"
      }
    ]
  },
  {
    "datum": "14.11",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Australien gewinnt den siebten T20 World Cup in Oman und den Vereinigten Arabischen Emiraten, indem es im Finale Neuseeland mit 8 Wickets besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Australische_Cricket-Nationalmannschaft"
      },
      {
        "jahr": 2010,
        "beschreibung": "Mit dem Sieg beim Großen Preis von Abu Dhabi schließt der 23-jährige Sebastian Vettel als neuer Formel-1-Weltmeister die Rennsaison ab.",
        "quelle": "https://de.wikipedia.org/wiki/Gro%C3%9Fer_Preis_von_Abu_Dhabi_2010"
      }
    ]
  },
  {
    "datum": "15.11",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "In Simbabwe putscht das Militär gegen den diktatorisch regierenden Präsidenten Robert Mugabe. Dieser tritt am 21. November zurück, sein Nachfolger wird Emmerson Mnangagwa.",
        "quelle": "https://de.wikipedia.org/wiki/Simbabwe"
      },
      {
        "jahr": 2009,
        "beschreibung": "Die Schweiz setzt sich im Finale gegen Gastgeber Nigeria mit 1:0 durch und wird damit erstmals Fußballweltmeister bei den U-17-Junioren.",
        "quelle": "https://de.wikipedia.org/wiki/Schweizer_Fussballnationalmannschaft_(U-17-Junioren)"
      }
    ]
  },
  {
    "datum": "16.11",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Die NASA-Mission Artemis 1 startet, mit dem Raumschiff Orion, erfolgreich den zweiten unbemannten Flug zum Mond.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      },
      {
        "jahr": 2005,
        "beschreibung": "Auf dem Weltgipfel der Informationsgesellschaft wird der 100-Dollar-Laptop vorgestellt.",
        "quelle": "https://de.wikipedia.org/wiki/Weltgipfel_zur_Informationsgesellschaft"
      }
    ]
  },
  {
    "datum": "17.11",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Die irakische Armee meldet die Rückeroberung der Stadt Rawa. Diese war die letzte noch vom IS kontrollierte Stadt im Irak.",
        "quelle": "https://de.wikipedia.org/wiki/Irakische_Streitkr%C3%A4fte"
      },
      {
        "jahr": 2015,
        "beschreibung": "Die Europäische Union stellt wegen der Terroranschläge am 13. November in Paris den Bündnisfall fest.",
        "quelle": "https://de.wikipedia.org/wiki/Europ%C3%A4ische_Union"
      }
    ]
  },
  {
    "datum": "18.11",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Unter Verwendung neu freigegebener Verschlusssachen kommt unter anderem in Deutschland Oliver Stones Dokumentarfilm JFK Revisited – Die Wahrheit über den Mord an John F. Kennedy in die Kinos, der in den USA keinen Verleih fand.",
        "quelle": "https://de.wikipedia.org/wiki/Verschlusssache"
      },
      {
        "jahr": 2013,
        "beschreibung": "Die Raumsonde MAVEN, zur Erforschung der Atmosphäre des Planeten Mars, wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/MAVEN"
      }
    ]
  },
  {
    "datum": "19.11",
    "ereignisse": [
      {
        "jahr": 2023,
        "beschreibung": "Australien gewinnt den 13. Cricket World Cup, indem es im Finale den Gastgeber Indien mit 6 Wickets besiegt.",
        "quelle": "https://de.wikipedia.org/wiki/Australische_Cricket-Nationalmannschaft"
      },
      {
        "jahr": 2020,
        "beschreibung": "Die Spielkonsole PlayStation 5 erscheint auf dem europäischen Markt.",
        "quelle": "https://de.wikipedia.org/wiki/PlayStation_5"
      }
    ]
  },
  {
    "datum": "20.11",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "In Fulda wird die Partei Bündnis Deutschland gegründet.",
        "quelle": "https://de.wikipedia.org/wiki/B%C3%BCndnis_Deutschland"
      },
      {
        "jahr": 2016,
        "beschreibung": "Bei einem Eisenbahnunglück nahe Kanpur im indischen Bundesstaat Uttar Pradesh sterben mindestens 142 Menschen.",
        "quelle": "https://de.wikipedia.org/wiki/Eisenbahnunfall_von_Kanpur"
      }
    ]
  },
  {
    "datum": "21.11",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Der internationale Gerichtshof erlässt Haftbefehle gegen den israelischen Ministerpräsidenten Benjamin Netanjahu, den Hamas-Anführer Mohammed Deif und gegen den früheren israelischen Verteidigungsminister Joaw Galant wegen der Kriegsführung im Gaza-Streifen.",
        "quelle": "https://de.wikipedia.org/wiki/Internationaler_Gerichtshof"
      },
      {
        "jahr": 2017,
        "beschreibung": "In Simbabwe erklärt der langjährige Präsident Robert Mugabe seinen Amtsverzicht, nachdem es wenige Tage zuvor einen Militärputsch gegen ihn gegeben hatte.",
        "quelle": "https://de.wikipedia.org/wiki/Simbabwe"
      }
    ]
  },
  {
    "datum": "22.11",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das Anne-Frank-Haus in Amsterdam wird nach zweijähriger Renovierung und Erweiterung wiedereröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Anne-Frank-Haus"
      },
      {
        "jahr": 2017,
        "beschreibung": "Der bosnisch-serbische  Ex-General Ratko Mladić wird vom Internationalen Strafgerichtshof unter anderem wegen des Massakers von Srebrenica verurteilt.",
        "quelle": "https://de.wikipedia.org/wiki/Ratko_Mladi%C4%87"
      }
    ]
  },
  {
    "datum": "23.11",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Das Europäische Parlament erklärt Russland zum staatlichen Unterstützer des Terrorismus.",
        "quelle": "https://de.wikipedia.org/wiki/Europ%C3%A4isches_Parlament"
      },
      {
        "jahr": 2013,
        "beschreibung": "Exakt 50 Jahre nach An Unearthly Child zeigen Kinos weltweit zeitgleich und einmalig den 3D-Jubiläums-Spielfilm Der Tag des Doktors. Mit der gleichzeitigen Ausstrahlung des Filmes in 94 Ländern auf sechs Kontinenten stellten Doctor Who und die British Broadcasting Corporation einen bislang ungebrochenen Guinness World Record auf.",
        "quelle": "https://de.wikipedia.org/wiki/Das_Kind_von_den_Sternen"
      }
    ]
  },
  {
    "datum": "24.11",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Auf ProSieben wird die erste Folge der Gesangs-Castingshow The Voice of Germany ausgestrahlt.",
        "quelle": "https://de.wikipedia.org/wiki/ProSieben"
      },
      {
        "jahr": 2006,
        "beschreibung": "Der Faust-Theaterpreis des Deutschen Bühnenvereins, der Kulturstiftung der Länder und der Deutschen Akademie der Darstellenden Künste wird im Aalto-Theater in Essen, Nordrhein-Westfalen, erstmals verliehen.",
        "quelle": "https://de.wikipedia.org/wiki/Deutscher_Theaterpreis_Der_Faust"
      }
    ]
  },
  {
    "datum": "25.11",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Der deutsche Formel-1-Fahrer Sebastian Vettel wird zum dritten Mal in Folge Weltmeister.",
        "quelle": "https://de.wikipedia.org/wiki/Formel_1"
      },
      {
        "jahr": 2009,
        "beschreibung": "Starkregen verursacht innerhalb von vier Stunden Überschwemmungen in Dschidda, bei denen mehr als 100 Menschen sterben. Die Überflutungen geschehen zur Zeit des Haddsch, als sich viele Pilger in der saudi-arabischen Stadt aufhalten.",
        "quelle": "https://de.wikipedia.org/wiki/Starkregen"
      }
    ]
  },
  {
    "datum": "26.11",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Der stationäre Lander der NASA-Raumsonde InSight setzt erfolgreich auf der Marsoberfläche auf.",
        "quelle": "https://de.wikipedia.org/wiki/Lander"
      },
      {
        "jahr": 2011,
        "beschreibung": "Die NASA-Mission Mars Science Laboratory, mit dem Rover Curiosity an Bord, wird gestartet.",
        "quelle": "https://de.wikipedia.org/wiki/NASA"
      }
    ]
  },
  {
    "datum": "27.11",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Nico Rosberg sichert sich beim Großen Preis von Abu Dhabi die Formel-1-Weltmeisterschaft.",
        "quelle": "https://de.wikipedia.org/wiki/Nico_Rosberg"
      },
      {
        "jahr": 2005,
        "beschreibung": "Den Ärzten Jean-Michel Dubernard und Bernard Devauchelle gelingt in Amiens die erste Gesichtstransplantation. Die Patientin ist Isabelle Dinoire, deren Gesicht durch einen Hundeangriff völlig entstellt worden ist.",
        "quelle": "https://de.wikipedia.org/wiki/Amiens"
      }
    ]
  },
  {
    "datum": "28.11",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Die Beta-Version der Deutschen Digitalen Bibliothek wird für die Allgemeinheit freigeschaltet.",
        "quelle": "https://de.wikipedia.org/wiki/Deutsche_Digitale_Bibliothek"
      },
      {
        "jahr": 2005,
        "beschreibung": "In Montreal wird die 11. UN-Klimakonferenz eröffnet, die erste nach Inkrafttreten des Kyoto-Protokolls.",
        "quelle": "https://de.wikipedia.org/wiki/UN-Klimakonferenz"
      }
    ]
  },
  {
    "datum": "29.11",
    "ereignisse": [
      {
        "jahr": 2013,
        "beschreibung": "Die Spielkonsole PlayStation 4 kommt in Europa auf den Markt.",
        "quelle": "https://de.wikipedia.org/wiki/PlayStation_4"
      },
      {
        "jahr": 2009,
        "beschreibung": "Ruanda tritt dem Commonwealth of Nations bei und ist damit nach Mosambik der zweite Mitgliedstaat ohne vorhergehende koloniale Beziehungen zum Vereinigten Königreich.",
        "quelle": "https://de.wikipedia.org/wiki/Ruanda"
      }
    ]
  },
  {
    "datum": "30.11",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Der deutsche Bundestag ordnet den Holodomor in der Ukraine in den Jahren 1932 und 1933 als Völkermord ein.",
        "quelle": "https://de.wikipedia.org/wiki/Deutscher_Bundestag"
      },
      {
        "jahr": 2021,
        "beschreibung": "Barbados verlässt die Britische Krone und wird Republik.",
        "quelle": "https://de.wikipedia.org/wiki/Barbados"
      }
    ]
  },
  {
    "datum": "01.12",
    "ereignisse": [
      {
        "jahr": 2019,
        "beschreibung": "In Wuhan tritt der erste bestätigte Fall von COVID-19 auf.",
        "quelle": "https://de.wikipedia.org/wiki/Wuhan"
      },
      {
        "jahr": 2017,
        "beschreibung": "Der japanische Regierungschef Shinzō Abe teilt nach einem Treffen mit Kaiser Akihito mit, der Monarch werde am 30. April 2019 abdanken. Den Platz auf dem Chrysanthementhron soll dessen ältester Sohn, Kronprinz Naruhito, übernehmen.",
        "quelle": "https://de.wikipedia.org/wiki/Shinz%C5%8D_Abe"
      }
    ]
  },
  {
    "datum": "02.12",
    "ereignisse": [
      {
        "jahr": 2010,
        "beschreibung": "Die Vergabe der 21. und 22. Fußball-Weltmeisterschaften der Männer findet im FIFA-Hauptquartier in Zürich statt. Der Zuschlag für 2018 geht an Russland und für 2022 an Katar.",
        "quelle": "https://de.wikipedia.org/wiki/Vergabe_der_Fu%C3%9Fball-Weltmeisterschaften_2018_und_2022"
      },
      {
        "jahr": 2008,
        "beschreibung": "Ein Urteil des Verfassungsgerichtes zwingt Thailands Premierminister Somchai Wongsawat wegen Wahlbetrugs zum Rücktritt.",
        "quelle": "https://de.wikipedia.org/wiki/Thail%C3%A4ndisches_Verfassungsgericht"
      }
    ]
  },
  {
    "datum": "03.12",
    "ereignisse": [
      {
        "jahr": 2007,
        "beschreibung": "Auf der indonesischen Insel Bali wird die 13. UN-Weltklimakonferenz eröffnet, auf der bis zum 14. Dezember über Folgeabkommen für das 2012 auslaufende Kyoto-Protokoll verhandelt werden soll.",
        "quelle": "https://de.wikipedia.org/wiki/Bali"
      },
      {
        "jahr": 2006,
        "beschreibung": "Der höchste Kamin Deutschlands, der 337 Meter hohe Kamin des ehemaligen Kraftwerks in Westerholt wird gesprengt. Es handelt sich um das höchste freistehende Bauwerk, das jemals kontrolliert gesprengt worden ist.",
        "quelle": "https://de.wikipedia.org/wiki/Kraftwerk_Westerholt"
      }
    ]
  },
  {
    "datum": "04.12",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "In Berlin wird die Verlängerung der U5 zwischen den Stationen Alexanderplatz und Brandenburger Tor eröffnet. Damit verbindet die Linie U5 nun den Berliner Hauptbahnhof mit der im Osten gelegenen Endhaltestelle Hönow in Brandenburg.",
        "quelle": "https://de.wikipedia.org/wiki/U-Bahn-Linie_U5_(Berlin)"
      },
      {
        "jahr": 2016,
        "beschreibung": "In einem Referendum stimmen die Wähler Italiens mit deutlicher Mehrheit gegen die von Ministerpräsident Matteo Renzi projektierte Verfassungsreform. Renzi tritt wenige Tage später infolge der Abstimmungsniederlage zurück.",
        "quelle": "https://de.wikipedia.org/wiki/Verfassungsreferendum_in_Italien_2016"
      }
    ]
  },
  {
    "datum": "05.12",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Das Internationale Olympische Komitee (IOK) beschließt die Suspendierung Russlands von den Olympischen Winterspielen 2018 in Pyeongchang. Die Entscheidung des IOK basiert auf dem McLaren-Report sowie den Erkenntnissen und Empfehlungen einer Untersuchungskommission unter der Leitung von Samuel Schmid über systematisches Doping.",
        "quelle": "https://de.wikipedia.org/wiki/Internationales_Olympisches_Komitee"
      },
      {
        "jahr": 2009,
        "beschreibung": "Bei einem Brand in einem Restaurant mit Tanzbetrieb sterben im russischen Perm 155 Besucher.",
        "quelle": "https://de.wikipedia.org/wiki/Brand"
      }
    ]
  },
  {
    "datum": "06.12",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Die Vereinigten Staaten erkennen als erster ausländischer Staat Jerusalem als ungeteilte Hauptstadt Israels an und wollen ihre Botschaft von Tel Aviv dorthin verlegen.",
        "quelle": "https://de.wikipedia.org/wiki/Vereinigte_Staaten"
      },
      {
        "jahr": 2005,
        "beschreibung": "In Großbritannien wird David Cameron an die Spitze der Konservativen Partei gewählt. Er folgt als Parteichef auf Michael Howard.",
        "quelle": "https://de.wikipedia.org/wiki/David_Cameron"
      }
    ]
  },
  {
    "datum": "07.12",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Beim 31. Parteitag der CDU in Hamburg wird Annegret Kramp-Karrenbauer im zweiten Wahlgang zur Nachfolgerin von Angela Merkel als Parteivorsitzende gewählt, die zuvor 18 Jahre lang das Amt innehatte.",
        "quelle": "https://de.wikipedia.org/wiki/Parteitag_der_CDU_Deutschlands_2018_(Dezember)"
      },
      {
        "jahr": 2017,
        "beschreibung": "Auf dem SPD-Parteitag in Berlin wird Martin Schulz im Amt als Parteichef mit 81,9 Prozent der Stimmen bestätigt. Zudem votieren die Delegierten mehrheitlich dafür, mit CDU/CSU nun doch Gespräche über eine gemeinsame Regierungsbildung unter der Kanzlerin Angela Merkel aufzunehmen.",
        "quelle": "https://de.wikipedia.org/wiki/Sozialdemokratische_Partei_Deutschlands"
      }
    ]
  },
  {
    "datum": "08.12",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Syrische Rebellen erobern Damaskus, setzen die Regierung ab und stürzen das Assad-Regime.",
        "quelle": "https://de.wikipedia.org/wiki/Rebellenoffensive_in_Syrien_2024"
      },
      {
        "jahr": 2022,
        "beschreibung": "Der in den USA zu einer 25-jährigen Freiheitsstrafe verurteilte als „Händler des Todes“ bezeichnete russische Waffenhändler Wiktor But wird gegen die US-amerikanische Basketballspielerin Brittney Griner ausgetauscht.",
        "quelle": "https://de.wikipedia.org/wiki/Waffenhandel"
      }
    ]
  },
  {
    "datum": "09.12",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Das Action-Adventure Videospiel Indiana Jones und der Große Kreis wird veröffentlicht. Es erhält mehrere Nominierungen zum Spiel des Jahres 2025.",
        "quelle": "https://de.wikipedia.org/wiki/Action-Adventure"
      },
      {
        "jahr": 2019,
        "beschreibung": "Beim Ausbruch des Vulkans auf Whakaari / White Island kommen insgesamt 22 Menschen ums Leben. Zudem werden mehrere Personen verletzt.",
        "quelle": "https://de.wikipedia.org/wiki/Whakaari_%2F_White_Island"
      }
    ]
  },
  {
    "datum": "10.12",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Das Action-Rollenspiel Cyberpunk 2077 wird veröffentlicht.",
        "quelle": "https://de.wikipedia.org/wiki/Cyberpunk_2077"
      },
      {
        "jahr": 2008,
        "beschreibung": "Bei einer Auktion von Christie’s in London wird der Blaue Wittelsbacher für 16,4 Millionen Pfund Sterling versteigert, den höchsten je für einen Diamanten erzielten Preis.",
        "quelle": "https://de.wikipedia.org/wiki/Christie%E2%80%99s"
      }
    ]
  },
  {
    "datum": "11.12",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Das Königreich Saudi-Arabien erlaubt nach 35 Jahren ab April 2018 wieder öffentliche Kinos.",
        "quelle": "https://de.wikipedia.org/wiki/Saudi-Arabien"
      },
      {
        "jahr": 2009,
        "beschreibung": "Der Erstflug des Airbus A400M, einer militärischen Transportmaschine, findet statt.",
        "quelle": "https://de.wikipedia.org/wiki/Erstflug"
      }
    ]
  },
  {
    "datum": "12.12",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Bei der Klimakonferenz der Vereinten Nationen wird das Übereinkommen von Paris beschlossen, mit dem der CO₂-Ausstoß weltweit deutlich reduziert werden soll.",
        "quelle": "https://de.wikipedia.org/wiki/UN-Klimakonferenz_in_Paris_2015"
      },
      {
        "jahr": 2012,
        "beschreibung": "Das Steuerabkommen Deutschland–Schweiz scheitert endgültig im Vermittlungsausschuss von Bundestag und Bundesrat.",
        "quelle": "https://de.wikipedia.org/wiki/Steuerabkommen_Deutschland%E2%80%93Schweiz"
      }
    ]
  },
  {
    "datum": "13.12",
    "ereignisse": [
      {
        "jahr": 2017,
        "beschreibung": "Der sächsische Landtag wählt in Dresden Michael Kretschmer (CDU) zum Nachfolger seines Parteikollegen Stanislaw Tillich als Ministerpräsident.",
        "quelle": "https://de.wikipedia.org/wiki/Sachsen"
      },
      {
        "jahr": 2014,
        "beschreibung": "Mit der 215. Ausgabe endet die Ausstrahlung von Wetten, dass..?, der größten Fernsehshow Europas.",
        "quelle": "https://de.wikipedia.org/"
      }
    ]
  },
  {
    "datum": "14.12",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "In Zürich findet der erste Klimastreik der Schweiz mit etwa 500 Teilnehmern statt.",
        "quelle": "https://de.wikipedia.org/wiki/Klimastreik_in_der_Schweiz"
      },
      {
        "jahr": 2018,
        "beschreibung": "Im zentralindischen Bundesstaat Madhya Pradesh wird der Kuno-Nationalpark eingerichtet.",
        "quelle": "https://de.wikipedia.org/wiki/Madhya_Pradesh"
      }
    ]
  },
  {
    "datum": "15.12",
    "ereignisse": [
      {
        "jahr": 2016,
        "beschreibung": "Der US-amerikanische Science-Fiction-Film Rogue One: A Star Wars Story startet in den deutschen Kinos. Er gilt als kommerziell zweiterfolgreichster Film des Kinojahres 2016.",
        "quelle": "https://de.wikipedia.org/wiki/Rogue_One%3A_A_Star_Wars_Story"
      },
      {
        "jahr": 2014,
        "beschreibung": "Die Räumung von Causeway Bay durch die Polizei markiert das äußere Ende der Proteste in Hongkong 2014.",
        "quelle": "https://de.wikipedia.org/wiki/Causeway_Bay"
      }
    ]
  },
  {
    "datum": "16.12",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Bundeskanzler Olaf Scholz verliert die Vertrauensfrage im Deutschen Bundestag.",
        "quelle": "https://de.wikipedia.org/wiki/Olaf_Scholz"
      },
      {
        "jahr": 2022,
        "beschreibung": "In der Sache J. Robert Oppenheimer wird in den USA entschieden, den Beschluss vom Juni 1954 zu widerrufen, dem wissenschaftlichen Leiter des Manhattan-Projekts die sogenannte „Sicherheitsgarantie“ zu verweigern.",
        "quelle": "https://de.wikipedia.org/wiki/Robert_Oppenheimer"
      }
    ]
  },
  {
    "datum": "17.12",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Der US-amerikanische Science-Fiction-Film Star Wars – Das Erwachen der Macht startet in den deutschen Kinos. Es ist der erste Teil der sogenannten Sequel-Trilogie.",
        "quelle": "https://de.wikipedia.org/wiki/Star_Wars%3A_Das_Erwachen_der_Macht"
      },
      {
        "jahr": 2014,
        "beschreibung": "Barack Obama und Raúl Castro verkünden nach mehr als 50 Jahren offizieller diplomatischer Funkstille in den Beziehungen zwischen Kuba und den Vereinigten Staaten eine gegenseitige Annäherung. Die drei verbliebenen Miami Five sowie Alan Gross werden aus der Haft entlassen.",
        "quelle": "https://de.wikipedia.org/wiki/Barack_Obama"
      }
    ]
  },
  {
    "datum": "18.12",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Die argentinische Fußballnationalmannschaft gewinnt mit einem 4:2 i. E. zum dritten Mal die Fußball-Weltmeisterschaft.",
        "quelle": "https://de.wikipedia.org/wiki/Argentinische_Fu%C3%9Fballnationalmannschaft"
      },
      {
        "jahr": 2019,
        "beschreibung": "Der US-amerikanische Science-Fiction-Film Star Wars – Der Aufstieg Skywalkers startet in den deutschen Kinos. Es ist der dritte und letzte Teil der Sequel-Trilogie.",
        "quelle": "https://de.wikipedia.org/wiki/Star_Wars%3A_Der_Aufstieg_Skywalkers"
      }
    ]
  },
  {
    "datum": "19.12",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Der Eysturoyartunnilin, zum Zeitpunkt seiner Fertigstellung der längste Tunnel auf den Färöern und der zweitlängste Unterseetunnel der Welt, wird eröffnet.",
        "quelle": "https://de.wikipedia.org/wiki/Eysturoyartunnilin"
      },
      {
        "jahr": 2018,
        "beschreibung": "Victor Vescovo erreicht als erster Mensch mit dem Tiefseetauchboot „Limiting Factor“ die tiefste Stelle des Puerto-Rico-Grabens und damit die tiefste Stelle des Atlantischen Ozeans.",
        "quelle": "https://de.wikipedia.org/wiki/Victor_Vescovo"
      }
    ]
  },
  {
    "datum": "20.12",
    "ereignisse": [
      {
        "jahr": 2022,
        "beschreibung": "Der niederländische Generalleutnant Hans Leijtens wird für eine Amtszeit von fünf Jahren zum neuen Exekutivdirektor der EU-Grenzschutzagentur Frontex ernannt.",
        "quelle": "https://de.wikipedia.org/wiki/Hans_Leijtens"
      },
      {
        "jahr": 2019,
        "beschreibung": "Der US-Kongress erklärt das White-Sands-National-Monument in New Mexico zum Nationalpark.",
        "quelle": "https://de.wikipedia.org/wiki/Kongress_der_Vereinigten_Staaten"
      }
    ]
  },
  {
    "datum": "21.12",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Das Bergwerk Prosper-Haniel in Bottrop schließt als letzte deutsche Zeche.",
        "quelle": "https://de.wikipedia.org/wiki/Bergwerk_Prosper-Haniel"
      },
      {
        "jahr": 2012,
        "beschreibung": "Die lange Zählung des Maya-Kalenders, die seit dem 11. August 3114 v. Chr. läuft, endet.",
        "quelle": "https://de.wikipedia.org/wiki/Maya-Kalender"
      }
    ]
  },
  {
    "datum": "22.12",
    "ereignisse": [
      {
        "jahr": 2018,
        "beschreibung": "Der Ausbruch des Vulkans Anak Krakatau zwischen Sumatra und Java führt zu einem Erdrutsch und in direkter Folge zu einem Tsunami. Mindestens 400 Menschen sterben.",
        "quelle": "https://de.wikipedia.org/wiki/Vulkan"
      },
      {
        "jahr": 2015,
        "beschreibung": "Dem amerikanischen Raumfahrtunternehmen SpaceX gelingt zum ersten Mal die Erd-Landung einer Raketenstufe nach einer Orbitalmission.",
        "quelle": "https://de.wikipedia.org/wiki/SpaceX"
      }
    ]
  },
  {
    "datum": "23.12",
    "ereignisse": [
      {
        "jahr": 2009,
        "beschreibung": "Michael Schumacher gibt bekannt, dass er in der Saison 2010 in die Formel 1 als Fahrer zurückkehren wird. Er wird für das deutsche Mercedes-Werksteam starten.",
        "quelle": "https://de.wikipedia.org/wiki/Michael_Schumacher"
      },
      {
        "jahr": 2005,
        "beschreibung": "Die Republik Tschad stellt fest, dass sie sich wegen der zahlreichen Grenzüberfälle im Zuge des Darfur-Konflikts mit dem Sudan im „Kriegszustand“ befinde, dies aber keine Kriegserklärung sei.",
        "quelle": "https://de.wikipedia.org/wiki/Tschad"
      }
    ]
  },
  {
    "datum": "24.12",
    "ereignisse": [
      {
        "jahr": 2013,
        "beschreibung": "Königin Elisabeth II. „begnadigt“ postum den britischen Mathematiker Alan Turing, der 1952 wegen einer homosexuellen Beziehung verurteilt worden ist und sich in der Folge 1954 selbst getötet hat.",
        "quelle": "https://de.wikipedia.org/wiki/Elisabeth_II."
      },
      {
        "jahr": 2012,
        "beschreibung": "Die letzte Ausgabe des US-amerikanischen Nachrichtenmagazins Newsweek erscheint.",
        "quelle": "https://de.wikipedia.org/wiki/Newsweek"
      }
    ]
  },
  {
    "datum": "25.12",
    "ereignisse": [
      {
        "jahr": 2021,
        "beschreibung": "Das James-Webb-Weltraumteleskop, ein Gemeinschaftsprojekt der NASA, ESA und CSA, wird mit Hilfe einer Ariane-5-Trägerrakete auf eine erdferne Umlaufbahn gebracht.",
        "quelle": "https://de.wikipedia.org/wiki/James-Webb-Weltraumteleskop"
      },
      {
        "jahr": 2010,
        "beschreibung": "Durch Zusammenschluss aller 29 Städte und Gemeinden des ehemaligen Landkreises Taipeh im Norden Taiwans entsteht die Stadt Neu-Taipeh mit knapp 4 Millionen Einwohnern.",
        "quelle": "https://de.wikipedia.org/wiki/Republik_China_(Taiwan)"
      }
    ]
  },
  {
    "datum": "26.12",
    "ereignisse": [
      {
        "jahr": 2015,
        "beschreibung": "Das Gravitationswellenereignis GW151226 wird vom LIGO um 03:38 UTC detektiert. Es ist das zweite, direkt gemessene und wissenschaftlich bestätigte Signal einer Gravitationswelle.",
        "quelle": "https://de.wikipedia.org/wiki/Gravitationswelle"
      },
      {
        "jahr": 2014,
        "beschreibung": "Die Schnellfahrstrecke Lanzhou–Xinjiang wird in China offiziell in Betrieb genommen.",
        "quelle": "https://de.wikipedia.org/wiki/Schnellfahrstrecke_Lanzhou%E2%80%93Xinjiang"
      }
    ]
  },
  {
    "datum": "27.12",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Bundespräsident Frank-Walter Steinmeier löst den 20. Deutschen Bundestag nach dem Bruch der Ampelkoalition auf und setzt die Bundestagswahl 2025 für den 23. Februar 2025 an.",
        "quelle": "https://de.wikipedia.org/wiki/Bundespr%C3%A4sident_(Deutschland)"
      },
      {
        "jahr": 2024,
        "beschreibung": "Das südkoreanische Parlament suspendiert den Ministerpräsidenten Han Duck-soo wegen einer Uneinigkeit bei der Nachbesetzung dreier Verfassungsrichter. Han ist erst seit 13 Tagen geschäftsführend Präsident der Republik Korea, weil Präsident Yoon Suk-yeol das Kriegsrecht ausgerufen hatte und deswegen selbst vom Parlament suspendiert worden ist. Geschäftsführender Ministerpräsident wird nun Finanzminister Choi Sang-mok, der interim auch das Amt der Präsidenten ausübt.",
        "quelle": "https://de.wikipedia.org/wiki/Gukhoe"
      }
    ]
  },
  {
    "datum": "28.12",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "In der Europäischen Union müssen nun alle elektronischen Kleingeräte als Ladeanschluss ausnahmslos USB-C verwenden.",
        "quelle": "https://de.wikipedia.org/wiki/Europ%C3%A4ische_Union"
      },
      {
        "jahr": 2014,
        "beschreibung": "Das Tankflugzeug Boeing KC-46 der United States Air Force absolviert seinen Erstflug.",
        "quelle": "https://de.wikipedia.org/wiki/Boeing_KC-46"
      }
    ]
  },
  {
    "datum": "29.12",
    "ereignisse": [
      {
        "jahr": 2013,
        "beschreibung": "Der siebenfache Formel-1-Weltmeister Michael Schumacher stürzt schwer beim Skifahren in den Alpen bei Méribel. Hierbei zieht er sich ein schweres Schädel-Hirn-Trauma zu und lebt seitdem, im Rahmen der Rehabilitation, abgeschottet von der Öffentlichkeit.",
        "quelle": "https://de.wikipedia.org/wiki/Formel_1"
      },
      {
        "jahr": 2003,
        "beschreibung": "In Bujumbura wird Michael Courtney, der Apostolische Nuntius in Burundi, unter ungeklärten Umständen auf dem Rückweg von einer Beerdigung ermordet.",
        "quelle": "https://de.wikipedia.org/wiki/Bujumbura"
      }
    ]
  },
  {
    "datum": "30.12",
    "ereignisse": [
      {
        "jahr": 2011,
        "beschreibung": "Durch den Wechsel auf die westliche Seite der Datumsgrenze entfällt der 30. Dezember in Samoa und Tokelau. Auf den 29. folgt direkt der 31. Dezember.",
        "quelle": "https://de.wikipedia.org/wiki/Datumsgrenze"
      },
      {
        "jahr": 2006,
        "beschreibung": "Auf Basis eines irakischen Gerichtsurteils wird Saddam Hussein der Todesstrafe per Strang zugeführt und in den Morgenstunden vor Beginn des islamischen Opferfestes hingerichtet.",
        "quelle": "https://de.wikipedia.org/wiki/Irak"
      }
    ]
  },
  {
    "datum": "31.12",
    "ereignisse": [
      {
        "jahr": 2024,
        "beschreibung": "Das Bezirksgericht Seoul-West erlässt Haftbefehl gegen den suspendierten Präsidenten Yoon Suk-yeol, weil er das Kriegsrecht ausgerufen hatte.",
        "quelle": "https://de.wikipedia.org/wiki/Seoul"
      },
      {
        "jahr": 2022,
        "beschreibung": "Der emeritierte Papst Benedikt XVI. stirbt im Alter von 95 Jahren im Vatikan.",
        "quelle": "https://de.wikipedia.org/wiki/Benedikt_XVI."
      }
    ]
  }
]